{
    "nav": {
        "lang":"Change Language",
        "title": "ICoLearn", 
        "home": "Home", 
        "about": "ABOUT ICoLearn", 
        "partners": "Partners",
        "results": "Results",
        "news": "News",
        "contact": "Contact us"
    },
    "name": {
        "text": "ICoLearn - Internet and collaborative based learning methodologies toolbox for digital transformation and sustainable growth | Project No.: 101127224"
    }, 
    "about": {
        "title": "About the project",
        "text": "The overall aim and objective of the project is modernization of higher education in partner countries, through digitalization of educational methodologies and improving students' preparation for participation in the sustainable growth, to enhance the digital transformation of the HEI in Latin America Region. ICOLearn project activities and results includes implementation of innovative internet-based learning methodologies and collaborative tools toolbox consisted of: (1) social-networked based education (SNE), (2) learning factory (LF), (3) co-creation of learning materials (COLM), (4) game-based learning (GL), (5) virtuality (V), (6) blended learning (BL), (7) integrated projects (IP) and (8) project-led-education (PLE); implementation of innovative approach to cooperation with industry and other companies, through the 'learning factory' platform tool for enhancement of industry-partnered active learning to implement practices oriented to sustainable growth.These activities are organized through the five Work Packages (WP): WP1 - Project management and coordination; WP2 - Preparation and Training; WP3 - Design and Organization; WP4 -Implementation; and WP5 - Impact and Dissemination. ICOLearn will output 14 deliverables which consists of 4 management reports, 2 training seminars (as one deliverable), two demonstrations (as one deliverable), six desk study (as one deliverable), six 'brokering events' (as one deliverable), and 6 reports related to design, implementation and dissemination. The target group are teachers and students. There will be involved in total, at six HEI from Brazil, Costa Rica and Honduras: 16 courses and 30 curricular units (subjects), 73 teachers and all students enrolled in the courses addressed by ICoLearn."
    },
    "packages":{
        "title": "Project Work Packages Summary",
        "pk1": "Work Package 1",
        "pk1-t": "Project management and coordination", 
        "pk2": "Work Package 2",
        "pk2-t": "Preparation and Training",
        "pk3": "Work Package 3", 
        "pk3-t": "Design and Organization",
        "pk4": "Work Package 4",
        "pk4-t": "Implementation", 
        "pk5": "Work Package 5",
        "pk5-t": "Impact and Dissemination"
    }, 
    "partners": {
        "title": "Partners"
    }, 
    "results": { 
        "name": "Results",
        "r1": "Work Package#1 - Result #1", 
        "title1": "D1.1 - Minutes of the decision of the project management bodies", 
        "subtitle": "Dissemination level: Sensitive",
        "r2": "Work Package#1: Outcome#2",
        "title2":"D1.2 Project management report for the first year",
        "r3": "Work Package#2: Outcome#1",
        "title3":"D2.1 Training seminar on learning methodologies, collaborative and internet-based tools",
        "r4": "Work Package#2: Outcome#2",
        "title4": "D2.2 Demonstration in UMINHO and POLITO",
        "r5":"Work Package#2: Outcome#3",
        "title5": "D2.3 Desk studies",
        "r6": "Work Package#5: Outcome#3",
        "title6": "D5.3 Project website",
        "title7": "Result on the Implementation Design and Procedure",
        "procedure": "The overall review of the methodologies that will be implemented in WP4 is presented in the table below. It is to notice that all methodologies that are the subjects of the project will be implemented.",
        "t1.1": "Partner",
        "t1.2": "Social-networked based education (SNE)",
        "t1.3": "Learning Factory (LF)",
        "t1.4": "Blended Learning (BL)",
        "t1.5": "Cooperation with Industry (CI)",
        "t1.6": "Co-creation of Learning Materials (CoLM)",
        "t1.7": "Game-based Learning (GL)",
        "t1.8": "Virtuality (V)",
        "t1.9": "Integrated Projects (IP)",
        "t1.10": "Project-Led-Education (PLE)",
        "students": "The expected number of students affected by the project methodologies, at all partners, is 1646 students.",
        "t1.11": "Number of students",
        "title8": "Results on the Brokering Event",
        "t8.1": "The number of participants (persons and companies) and number of committed companies with ICoLearn is shown below.",
        "t1.12": "Number of participants - persons",
        "t1.13": "Number of participants - companies",
        "t1.14": "Number of committed companies",
        "feedback": "The feedback questionnaire shows the success and satisfaction of the participating companies with the initiative, that is with the task of involvement of companies with teaching activities and students’ assignments. The results from the feedback questionnaire will be further analysed in depth within the WP5."
    }, 
    "news": { 
        "title": "News", 
        "n1": "News #1",
         "n1-t": "The kick-off meetings of the ICoLearn project were held virtually from January 16th to January 18th , 2024. During Day 1, decisions on the project management bodies were made. The financial model and management as well as the review of all tasks and timings were presented on Day 2. Finally, the first project tasks and responsibles were defined on the last day of the kick-off meeting.",
         "n2": "News #2 - Virtual training on learning methodologies",
         "n2-t": "The online training of the ICoLearn project was held from May 08th to May 10th, 2024. It was lead by Professor Goran Putnik (UMINHO) and the objective was to introduce the 54 participants to the basics of the learning methodologies for this project. This training was a preparatory step for the on-site training developed a few weeks later.",
         "n3": "News #3 - On site training on learning methodologies in Guimaraes and Torino",
         "n3-t":"The on site training was held in Guimaraes during the week of May 20th to May 24th, 2024 and in Torino during the week of May 27th to May 31st, 2024. At each site, the participants had the opportunity to learn in depth about different learning methodologies, engaged in several activities to better understand the learning methodologies and interacted with the students that experienced such learning methodologies in their curricula units.",
         "n4":"News #4 - First year annual meeting",
         "n4-t":"The first annual meeting was held online on December 13th, 2024. It was an opportunity to review the achievements during the first year of the project, discuss the importance of what has been accomplished and plan the activities of 2025.",
         "n5": "News #5 - Brokering event in partner universities",
         "n5-t": "The selection of enterprises aims to involve enterprises in the teaching process in the context of learning factory and cooperation with industry, providing enterprise-based tasks/problems for student’s assignments. These tasks/problems should be selected accordingly with the curricula unit programme and selected tool and the enterprise’s needs. <br> First phase of enterprise selection was the “brokering event”, organized by each non-EU partner. <br> Second phase of enterprise selection is the establishment of effective relationships between partners and enterprises, in the function of the curricular unit. <br>UMINHO and POLITO had the supporting (consulting) and monitoring role in this task.",
         "n5-1": "Representatives of different companies and institutions with the elements of the implementation team at Universidade Federal Fluminense",
         "n5-2": "Participants of the event at Universidade Federal do Ceara",
         "n5-3": "Interaction among the companies/institutions and the implementation team at Universidad de Costa Rica",
         "n5-4":"Brokering Event Workshop with Industry Partners at Universidad Metropolitana de Honduras",
         "n5-5":"Representatives from private companies, industry, cooperation agencies, NGOs and government offices ncluding the ICoLearn team, who attended the brokering event organized by the National Autonomous University of Honduras. See <a href='https://www.facebook.com/share/v/1BvSFyLyNP/'>https://www.facebook.com/share/v/1BvSFyLyNP/</a>",
         "n6": "News # 6 Second year management meeting held in Niteroi, Brasil",
         "n6-t": "The second year management meeting was held on 04th to 06th November 2025 at UNIVERSIDADE FEDERAL FLUMINENSE (UFF) in Niteroi, Brazil, in presence and online (online participation of Universidade do Minho (UMINHO). This was an ideal opportunity to discuss the project activities, financial execution of the partners, risk evaluation and management during the second year of the project. In addition, the activities and meetings for the third year of the project were presented."
    }, 
    "contact": {
        "title": "Contact us", 
        "admin": "Contact our project administrator", 
        "page": "Contact our page administrator"
    }, 
    "footer": {
        "disclaimer": "Disclaimer: Funded by the European Union. Views and opinions expressed are howerer those of the author(s) only and do not necessaarily reflect those of the European Union. Neither the European Union nor the granting authority can be held responsible for them."
    }

}