{
    "nav": {
        "lang":"Change Language",
        "title": "ICoLearn", 
        "home": "Home", 
        "about": "ABOUT ICoLearn", 
        "partners": "Partners",
        "results": "Results",
        "news": "News",
        "contact": "Contact us"
    },
    "name": {
        "text": "ICoLearn - Internet and collaborative based learning methodologies toolbox for digital transformation and sustainable growth |<b> Project No.: 101127224"
    }, 
   "accordion": {
    "information": "GENERAL INFORMATION", 
    "t1": "Foundation Year: 1973", 
    "t2": "Student number: Around 21.000 students", 
    "t3": "Subjects areas: Interdisciplinary higher education institution, favouring innovation and the exploration of emerging research areas", 
    "t4": "Number of University Campus:", 
    "t5": "2 Campus (in Braga and Guimarães, Portugal)", 
    "t6": "12 Schools/ Institutes"
   },
   "visit": {
    "title": "VISIT US!"
   }, 
   "relevant": {
    "title": "OTHER RELEVANT INFORMATION", 
    "info":  "The University of Minho (UMinho) was founded in 1973 and is nowadays one of the most important and prestigious Higher Education Institution in Portugal. It is renowned for the competence and quality of its faculty and for the level of excellence in research as well as the wide range of undergraduate and graduate courses offered and the remarkable degree of interaction with other institutions and the society in general. Located in the north of Portugal, UMinho has a campus in the city of Braga and two other in the city of Guimarães, which cover a student population of around 21.000, of which 2.400 are foreign students and 1.900 are PhD students. The University has approximately 1.750 teaching and research staff and 740 technical, administrative and management staff. <br> The University's organisational structure is flexible and conducive to innovation and interdisciplinary, favouring the exploration of emerging research areas. All 12 Schools/Institutes are a reference for their academic and scientific quality at national and international level. UMinho education and research projects have gained strong international recognition and are supported by a close interaction with many other research centres worldwide. UMinho is a research university, committed to the valorisation of knowledge and also focused on the socio-economic environment, with many successful partnerships. The Shanghai Ranking 2023 ranked UMinho between the 500 best universities worldwide for the 8th consecutive year and UMinho is the best ranked Portuguese institution in the 'UI GreenMetric World University Rankings 2023'. Also, the 2023 edition of U-Multirank gave UMinho the highest score in 12 indicators, highlighting its relevant performance in the dimensions of teaching & learning, research, knowledge transfer, international orientation and regional engagement. UMinho offers 59 1st cycle degrees, 2 integrated Master’s degrees, 125 Master courses, of which 4 are European Masters and 59 PhD programmes (several international programs involving prestigious institutions such as MIT and CMU, USA). Internationalisation is a priority for UMinho, and, as such, it is a core transversal element of its Mission & Strategic Plan. Having recognised that internationalisation is a key element to obtain and maintain a high quality level of its projects concerning education, research and interaction with society, and to promote the Institution in a growing competitive academic world, UMinho has been making considerable effort to consolidate its international dimension and have a meaningful volume of international work in many categories which reinforce and complement each other, fostering institutional cohesion, sustainability and aiming at attaining greater impact. "
   },
   "members": {
    "title": "MEMBERS",
    "team": "UNIVERSIDADE DO MINHO'S TEAM",
    "coord": "COORDINATOR",
    "button": "See more information",
    "area": "Area of expertise", 
    "faculty": "Faculty",
    "modal1-i": "Goran D. Putnik received the B.S. and M.S. degrees in production engineering from the Faculty of Mechanical Engineering, University of Belgrade, and the DrSci (PhD) in mechanical engineering from University of Belgrade, in 1993. In 1993 he joined the University of Minho, Portugal, where he is currently Full Professor in the Department of Production and Systems Engineering of the School of Engineering. His research and teaching interests are in the areas of production systems, languages and automata theory applications and production systems formal theory, concurrent and collaborative engineering, agile and virtual enterprises, complex network based production systems, artificial intelligence and machine learning applications and chaos and complexity management in organizations. He is the author of 18 books, more than 400 articles in journals and conferences, coordinator of a number of international projects and member of Editorial boards of 15 international scientific journals. Professor Putnik is member of the International Academy for Production Engineering – CIRP, Paris.<a href='https://orcid.org/0000-0003-3378-6866'>(ORCID link: https://orcid.org/0000-0003-3378-6866).</a>",
    "modal1-f": "University of Minho/ School of Engineering – Department of Production and Systems",
    "modal2-i": "Leonilde Varela is Associate Professor, with Habilitation, at the Department of Production and Systems (DPS), University of Minho (UMinho), and is affiliated with the ALGORITMI/ LASI research center, as an integrated member. She is the Program Director of the Quality Engineering and Management Master at the UMinho, since 2021. She works in the area of Industrial Engineering and Technology. Her main research interests are in the areas of Industrial Management and Systems (IMS). She has coordinated and participated in several research projects on IMS and supervised over 100 researchers (Postdoc, PhD, MsC, grant projects), and visiting researchers. One of her primer research and pedagogical interests rely on the development of Collaborative paradigms and methodologies, having developed several approaches, methods and tools in this domain, namely in the scope of financed national and international projects under her coordination and participation. She is the (co)author of over 300 publications, of which, more than 200 are indexed in Scopus and/ or WOS databases, in international scientific journals, conferences, and books. <a href= 'https://orcid.org/0000-0002-2299-1859'>(ORCID link: https://orcid.org/0000-0002-2299-1859)</a>..",
    "modal2-f": "University of Minho/ School of Engineering – Department of Production and Systems", 
    "modal3-i": "Cátia Alves completed the Doctoral Program in Industrial and Systems Engineering in 2017, December, by University of Minho. She is an integrated member of research laboratory 2Ai Applied Artificial Intelligence Laboratory (IPCA) and a member of the research center ALGORITMI (UMinho). She is an Invited Assistant Professor at University of Minho and Invited Adjunct Teacher at Instituto Politécnico do Cávado e do Ave. Her current research interests are in Industrial and Systems Engineering and Technologies, focusing on Real-Time Management under dynamic environments, Predictive Scheduling, Ubiquitous Manufacturing, Agile Manufacturing, Virtual Enterprises, Production Planning and Control, Large and Complex Production Networks, Artificial Intelligence for Production Management, Industry 4.0, Cyber-Physical Production Systems. She is also a collaborator in applying the Social Network-based Education (SNE) and Learning Factory methodology. <a href='https://orcid.org/0000-0001-6445-5475'>(ORCID link: https://orcid.org/0000-0001-6445-5475)</a>.",
    "modal3-f": "University of Minho/ School of Engineering – Department of Production and Systems",
    "modal4-i": "Rui Lima is an Associate Professor of the Department of Production and Systems and a Member of the Algoritmi Centre (Industrial Engineering and Management Research Line - Lean Production Research Group), of the School of Engineering of the University of Minho, Portugal. His current professional activity is centred on teaching and/or researching Industrial Engineering and Management, mainly in the following fields: Production Management; Lean and Agile Project Management; Lean Healthcare; Lean Services; Lean Production Systems; Operations Management; Engineering Education; Project-Based Learning (PBL); University-Business Cooperation (UBC). He is currently involved in international projects with universities of eight different countries from Europe, Asia and South America. In these areas of activity, he has more than 230 peer-reviewed publications in journals, conferences and book chapters. He has been systematically reviewing articles for several international journals and has been collaborating in editorial work, coordinating several special issues and acting as a member of the editorial board of the following scientific journals: Production journal, Production Engineering Archives, and European Journal of Engineering Education.He has supervised (or co-supervised) 9 PhD students and is currently (co)supervising 6 PhD students, and acted as an external examiner in 7 PhD exams, including 5 international exams in Brazil, Spain, and Denmark. He has supervised more than 80 MSc students and acted as evaluator in more than 40 MSc exams. He has been involved in research and development projects in the following areas: improvement of Hospital Operations Management, using Lean Healthcare principles; application of Business Process Modelling (BPM) for Operations Management; Application and development of Agile / Lean Project Management models; Development of Lean projects for analysis and improvement of productivity in interaction with industry. He is also developing research work in Engineering Education, namely: design, implementation, and evaluation of Project-Based Learning (PBL); University-Business Cooperation; Application of project management concepts to improvement of learning; Modelling and comparison of the IEM professional profile and program profile. He has acted as a Member of the Consultative Committee on the UNESCO Research Centre UCPBL and as a member of the Academic Committee of the international consortium College Doctoral Tordesillas in Production Engineering. He delivered more than 60 workshops in more than 30 Higher Education institutions in several countries from Europe, Asia, South America and Africa, on Active Learning and Project-Based Learning for teachers. He is the chair of the Project-Approaches in Engineering Education Association (PAEE) and a member of the steering committee of the Active Learning in Engineering Education (ALE) network. Rui Lima has been the course coordinator of the integrated master’s in industrial engineering and management. During the last few years, he has been acting as an elected member of the School Council, of the School of Engineering of the University of Minho, and as an appointed member of the IDEA Centro, the Teaching and Learning Unit of the University of Minho. <a href='https://orcid.org/0000-0002-7991-0132'>(ORCID link: https://orcid.org/0000-0002-7991-0132)</a>.", 
    "modal4-f": " University of Minho/ School of Engineering – Department of Production and Systems", 
    "modal5-f": "University of Minho/ School of Engineering – Department of Production and Systems Project Secretary "
   }, 
    "footer": {
        "disclaimer": "Disclaimer: Funded by the European Union. Views and opinions expressed are howerer those of the author(s) only and do not necessaarily reflect those of the European Union. Neither the European Union nor the granting authority can be held responsible for them."
    }
}