{
    "nav": {
        "lang":"Change Language",
        "title": "ICoLearn", 
        "home": "Home", 
        "about": "ABOUT ICoLearn", 
        "partners": "Partners",
        "results": "Results",
        "news": "News",
        "contact": "Contact us"
    },
    "name": {
        "text": "ICoLearn - Internet and collaborative based learning methodologies toolbox for digital transformation and sustainable growth |<b> Project No.: 101127224"
    }, 
   "accordion": {
    "information": "GENERAL INFORMATION", 
    "t1": "Year of foundation: 2002.",
    "t2": "Number of students: 2400.",
    "t3": "Subject areas:",
    "t4": "Engineering",
    "t5": "Marketing",
    "t6": "Ecology",
    "t7": "Social Area",
    "t8": "Communication",
    "t9": "Legal.",
    "t10": "University name:",
    "t11": "Faculty of Business Sciences",
    "t12": "Faculty of Ecology and Environment",
    "t13": "Faculty of Social Sciences",
    "t14": "Faculty of Communication Sciences",
    "t15": "Faculty of Legal Sciences",
    "t16": "Faculty of Engineering.",
    "t17": "Number of university campuses: 10 campuses nationwide."
   },
   "visit": {
    "title": "VISIT US!"
   }, 
   "relevant": {
    "title": "OTHER RELEVANT INFORMATION", 
    "info": "The Metropolitan University of Honduras is a private, non-profit institution of higher education, founded by the Metropolitan University Foundation (FUMH) through resolution 89-2001, published in the official gazette La Gaceta on August 1, 2001. It was created by agreement no. 1068-154-2002 of December 18, 2002, from the Directorate of Higher Education of Honduras. It has 10 campuses located throughout the country in the main cities, offers 9 undergraduate programs, 7 master's degree programs, and two technical-professional level programs, has 400 employees including directors, administrators, and faculty, and a student population of over 6,000. Mission: To contribute to the social, economic, technological, and political development of the country through the training of high-quality and competitive human resources capable of transforming social, economic, and political structures. To train generations of professionals with values ​​and positive attitudes in accordance with their human condition and the ethical and moral needs of society. <br><br> Vision <br> To be a leading center of higher education that provides quality educational services with an international focus in different fields of human knowledge. To be a university at the forefront of techniques and methodologies related to the creation and transmission of science, the arts, and culture, forming a learning system that connects academics with local, national, and regional needs and problems in order to contribute to their solution. <br><br> Objectives <br> * To develop higher education to train professionals within the concepts and needs of globalization and national and international competitiveness. <br> * To develop an education in the sciences and humanities that empowers students. <br> * To provide strategic training with the objective of forming a professional capable of contributing to the development of the country's social sectors. <br><br> UMH is part of national and international organizations committed to disaster risk management and climate change adaptation. For example, at the national level, it is part of the Interinstitutional Committee of Environmental Sciences (CICA), a national alliance between the Government of Honduras and the National Service for Entrepreneurship and Small Businesses (SENPRENDE), along with various civil society institutions such as the Honduran Fire Department, the Permanent Emergency Commission (COPECO), the Association for a More Just Society (ASJ), the Honduran Council of Private Enterprise (COHEP), the Business Development Centers (CDE), and others. At the international level, UMH is a member of the University Network of the Americas and the Caribbean for Disaster Risk Reduction (REDULAC/RRD). As founders of the Honduras Chapter, where they held the presidency for four years, they received the NOE Award in the Dominican Republic in recognition of their work in this area. The University is a member of the Network of Higher Education Institutions of Latin America and the Caribbean (RiesGIRD-LAC) and currently holds the Network's presidency. UMH is also a member of the Inter-American University Organization (OUI), which seeks to strengthen educational cooperation at a higher level in coordination with its members and other strategic partners, striving for a diversified offering, contributions to the SDGs, and organizational excellence. UMH is a member and leader of the Association of Private Universities of Honduras (ANUPRIH) and a member of the Association of Private Universities of Central America (AUPRICA)."
   }, 
   "members": {
    "title": "MEMBERS",
    "team": "UNIVERSIDAD METROPOLITANA DE HONDURAS' TEAM",
    "coord": "COORDINATOR",
    "button": "See more information",
    "area": "Area of expertise", 
    "faculty": "Faculty", 
    "modal1-i": " Telecomunication/Business Managenent/Higher Education ", 
    "modal1-f": " Engineering / Business Sciences ", 
    "modal2-i": " Total Quality Control/Higher Education ", 
    "modal2-f": "Engineering", 
    "modal3-i": " Marketing/Higher Education ", 
    "modal3-f": " Business Sciences ", 
    "modal4-i": " Business Management/Higher Education ", 
    "modal5-i": " Marketing/International Sustainable Development ", 
    "modal5-f": " Business Sciences ", 
    "modal6-i": " Business Management ", 
    "modal6-f": " Business Sciences ", 
    "modal7-i": " Higher Education with a focus on University Teaching and Curriculum Design ", 
    "modal7-f": " Social Sciences ", 
    "modal8-i": " Business Management/Higher Education ", 
    "modal8-f": " Engineering / Business Sciences ",
    "modal9-i": " Construction/Risk Management/Higher Education ", 
    "modal9-f": " Engineering "
   }, 
    "footer": {
        "disclaimer": "Disclaimer: Funded by the European Union. Views and opinions expressed are howerer those of the author(s) only and do not necessaarily reflect those of the European Union. Neither the European Union nor the granting authority can be held responsible for them."
    }
}