{
    "nav": {
        "lang":"Cambiar Idioma",
        "title": "ICoLearn", 
        "home": "Inicio", 
        "about": "Acerca de ICoLearn", 
        "partners": "Socios",
        "results": "Resultados",
        "news": "Novedades",
        "contact": "Contactanos"
    },
    "name": {
        "text": "ICoLearn - Caja de herramientas de metodologías de aprendizaje colaborativo y basado en Internet para la transformación digital y el crecimiento sostenible | Proyecto N°: 101127224"
    }, 
    "about": {
        "title": "Sobre el proyecto",
        "text": "El objetivo general del proyecto es la modernización de la educación superior en los países socios, a través de la digitalización de las metodologías educativas y la mejora de la preparación de los estudiantes para la participación en el crecimiento sostenible, para mejorar la transformación digital de la HEI en la región de América Latina. Las actividades y resultados del proyecto ICOLearn incluyen la implementación de metodologías innovadoras de aprendizaje basadas en Internet y una caja de herramientas de colaboración compuesta por: (1) educación basada en redes sociales (SNE), (2) fábrica de aprendizaje (LF), (3) co-creación de materiales de aprendizaje (COLM), (4) aprendizaje basado en juegos (GL), (5) virtualidad (V), (6) aprendizaje combinado (BL), (7) proyectos integrados (IP) y (8) educación dirigida por proyectos (PLE); implementación de un enfoque innovador para la cooperación con la industria y otras empresas, a través de la herramienta de plataforma 'fábrica de aprendizaje' para la mejora del aprendizaje activo asociado con la industria para implementar prácticas orientadas al crecimiento sostenible. Estas actividades se organizan a través de los cinco paquetes de trabajo (WP): WP1 - Gestión y coordinación de proyectos; WP2 - Preparación y capacitación; WP3 - Diseño y organización; WP4 - Implementación; y WP5 - Impacto y Difusión. ICOLearn producirá 14 entregables que consisten en 4 informes de gestión, 2 seminarios de capacitación (como un entregable), dos demostraciones (como un entregable), seis estudios de escritorio (como un entregable), seis 'eventos de intermediación' (como un entregable), y 6 informes relacionados con el diseño, la implementación y la difusión. El grupo objetivo son profesores y estudiantes. Participarán en total, en seis IES de Brasil, Costa Rica y Honduras: 16 cursos y 30 unidades curriculares (asignaturas), 73 profesores y todos los estudiantes matriculados en los cursos abordados por ICoLearn."
    },
    "packages":{
        "title": "Resumen de los paquetes de trabajo del proyecto",
        "pk1": "Paquete de trabajo 1",
        "pk1-t": "Gestión y coordinación de proyectos", 
        "pk2": "Paquete de trabajo 2",
        "pk2-t": "Preparación y entrenamiento",
        "pk3": "Paquete de trabajo 3", 
        "pk3-t": "Diseño y Organización",
        "pk4": "Paquete de trabajo 4",
        "pk4-t": "Implementación", 
        "pk5": "Paquete de trabajo 5",
        "pk5-t": "Impacto y difusión"
    }, 
    "partners": {
        "title": "Socios"
    }, 
    "results": { 
        "name": "RESULTADOS",
        "r1": "Paquete de trabajo #1: Resultado #1", 
        "title1": "D1.1 - Actas de las decisiones de los órganos de gestión del proyecto", 
        "subtitle": "Nivel de difusión: Sensible",
        "r2": "Paquete de trabajo #1: Resultado#2",
        "title2":"D1.2 Informe de gestión del proyecto del primer año",
        "r3": "Paquete de Trabajo #2: Resultado #1", 
        "title3":"D2.1 Seminario de formación sobre metodologías de aprendizaje, herramientas colaborativas y basadas en internet",
        "r4": "Paquete de Trabajo #2: Resultado #2", 
        "title4": "D2.2 Manifestación en UMINHO y POLITO",
        "r5":"Paquete de Trabajo #2: Resultado #3",
        "title5": "D2.3 Estudios de Escritorio", 
        "r6": "Paquete de Trabajo #5: Resultado #3",
        "title6": "D5.3 Sitio web del proyecto",
        "title7": "Resultado del diseño y procedimiento de implementación",
        "procedure": "La tabla a continuación presenta una revisión general de las metodologías que se implementarán en el paquete de trabajo 4. Cabe destacar que se implementarán todas las metodologías objeto del proyecto.",
        "t1.1": "Socio",
        "t1.2": "Educación basada en redes sociales (SNE)",
        "t1.3": "Fábrica de aprendizaje (LF)",
        "t1.4": "Aprendizaje combinado (BL)",
        "t1.5": "Cooperación con la industria (CI)",
        "t1.6": "Cocreación de materiales de aprendizaje (CoLM)",
        "t1.7": "Aprendizaje basado en juegos (GL)",
        "t1.8": "Virtualidad (V)",
        "t1.9": "Proyectos integrados (PI)",
        "t1.10": "Educación dirigida por proyectos (PLE)",
        "students": "El número esperado de estudiantes afectados por las metodologías del proyecto, en todos los socios, es de 1646 estudiantes.",
        "t1.11": "Número de estudiantes",
        "title8": "Resultados del evento de intermediación",
        "t8.1": "A continuación se muestra el número de participantes (personas y empresas) y el número de empresas comprometidas con ICoLearn.",
        "t1.12": "Número de participantes - personas",
        "t1.13": "Número de participantes - empresas",
        "t1.14": "Número de empresas comprometidas",
        "feedback": "El cuestionario de retroalimentación muestra el éxito y la satisfacción de las empresas participantes con la iniciativa, es decir, con su participación en las actividades docentes y las tareas de los estudiantes. Los resultados del cuestionario se analizarán en profundidad en el WP5."
    }, 
    "news": { 
        "title": "Noticias", 
        "n1": "Noticia #1",
         "n1-t": "Las reuniones de lanzamiento del proyecto ICoLearn se celebraron de forma virtual del 16 al 18 de enero de 2024. Durante el primer día se tomaron decisiones sobre los órganos de gestión del proyecto. El modelo financiero y de gestión, así como la revisión de todas las tareas y los plazos, se presentaron el segundo día. Finalmente, el último día de la reunión de lanzamiento se definieron las primeras tareas y responsables del proyecto.",
        "n2":"Noticia #2 - Capacitación virtual sobre metodologías de aprendizaje",
        "n2-t":"La capacitación en línea del proyecto ICoLearn se llevó a cabo del 8 al 10 de mayo de 2024. Fue impartida por el profesor Goran Putnik (UMINHO) y su objetivo fue presentar a los 54 participantes los fundamentos de las metodologías de aprendizaje de este proyecto. Esta capacitación fue una etapa preparatoria para la capacitación presencial que se desarrolló unas semanas después.",
        "n3":"Noticia #3 - Formación presencial sobre metodologías de aprendizaje en Guimaraes y Torino",
        "n3-t":"La capacitación in situ se realizó en Guimaraes durante la semana del 20 al 24 de mayo de 2024 y en Turín durante la semana del 27 al 31 de mayo de 2024. En cada sitio, los participantes tuvieron la oportunidad de aprender en profundidad sobre diferentes metodologías de aprendizaje, participaron en varias actividades para comprender mejor las metodologías de aprendizaje e interactuaron con los estudiantes que experimentaron dichas metodologías de aprendizaje en sus unidades curriculares.",
        "n4":"Noticia #4 - Reunión anual del primer año",
        "n4-t":"La primera reunión anual se realizó de manera virtual el 13 de diciembre de 2024. Fue una oportunidad para revisar los logros durante el primer año del proyecto, discutir la importancia de lo logrado y planificar las actividades del 2025.",
        "n5": "Noticia #5 - Evento de intermediación en universidades socias",
        "n5-t": "La selección de empresas busca involucrarlas en el proceso de enseñanza en el contexto de la formación continua y la cooperación con la industria, proporcionando tareas/problemas empresariales para las tareas de los estudiantes. Estas tareas/problemas deben seleccionarse en función del programa de la unidad curricular, la herramienta seleccionada y las necesidades de la empresa. <br> La primera fase de la selección de empresas consistió en el evento de intermediación, organizado por cada socio no perteneciente a la UE. <br> La segunda fase de la selección de empresas consiste en el establecimiento de relaciones efectivas entre socios y empresas, en el marco de la unidad curricular. <br> UMINHO y POLITO desempeñaron un papel de apoyo (consultoría) y supervisión en esta tarea.",
        "n5-1": "Representantes de diferentes empresas e instituciones con los miembros del equipo de implementación de la Universidad Federal Fluminense",
        "n5-2": "Participantes del evento en la Universidad Federal de Ceará",
        "n5-3": "Interacción entre las empresas/instituciones y el equipo de implementación de la Universidad de Costa Rica",
        "n5-4":"Taller de Intermediación con Socios de la Industria en la Universidad Metropolitana de Honduras",
        "n5-5":"Representantes de empresas privadas, industria, agencias de cooperación, ONG y oficinas gubernamentales, incluyendo al equipo de ICoLearn, que asistieron al evento de intermediación organizado por la Universidad Nacional Autónoma de Honduras. Ver <a href='https://www.facebook.com/share/v/1BvSFyLyNP/'>https://www.facebook.com/share/v/1BvSFyLyNP/</a>",
        "n6": "Noticia # 6 Reunión de gestión del segundo año celebrada en Niterói, Brasil",
        "n6-t": "La reunión de gestión del segundo año se celebró del 4 al 6 de noviembre de 2025 en la UNIVERSIDAD FEDERAL FLUMINENSE (UFF) en Niterói, Brasil, de forma presencial y virtual (participación virtual de la Universidade do Minho (UMINHO)). Esta fue una oportunidad ideal para debatir las actividades del proyecto, la ejecución financiera de los socios, la evaluación y gestión de riesgos durante el segundo año. Además, se presentaron las actividades y reuniones del tercer año."
    }, 
    "contact": {
        "title": "Contacta con Nosotros", 
        "admin": "Contacta con nuestro administrador de proyectos", 
        "page": "Contacta con el administrador de nuestra página"
    }, 
    "footer": {
        "disclaimer": "Aviso legal: Financiado por la Unión Europea. Las opiniones y puntos de vista expresados ​​son, sin embargo, los de los autores únicamente y no reflejan necesariamente los de la Unión Europea. Ni la Unión Europea ni la autoridad que otorga la subvención pueden ser considerados responsables de ellos."
    }

}