{
    "nav": {
        "lang":"Cambiar Idioma",
        "title": "ICoLearn", 
        "home": "Inicio", 
        "about": "Acerca de ICoLearn", 
        "partners": "Socios",
        "results": "Resultados",
        "news": "Novedades",
        "contact": "Contactanos"
    },
    "name": {
        "text": "ICoLearn - Caja de herramientas de metodologías de aprendizaje colaborativo y basado en Internet para la transformación digital y el crecimiento sostenible | Proyecto N°: 101127224"
    }, 
   "accordion": {
        "information": "INFORMACIÓN GENERAL",
        "t1": "Año de fundación: 1973",
        "t2": "Número de estudiantes: Alrededor de 21.000 estudiantes",
        "t3": "Áreas temáticas: Institución de educación superior interdisciplinaria, que favorece la innovación y la exploración de áreas de investigación emergentes",
        "t4": "Número de campus universitarios:",
        "t5": "2 campus (en Braga y Guimarães, Portugal)",
        "t6": "12 escuelas/institutos"
   },
   "visit": {
    "title": "VISITANOS!"
   }, 
   "relevant": {
    "title": "OTRA INFORMACIÓN RELEVANTE", 
    "info":  "La Universidad de Minho (UMinho) fue fundada en 1973 y es hoy una de las instituciones de educación superior más importantes y prestigiosas de Portugal. Es reconocida por la competencia y calidad de su facultad y por el nivel de excelencia en investigación, así como por la amplia gama de cursos de pregrado y posgrado que ofrece y por el notable grado de interacción con otras instituciones y con la sociedad en general. Ubicada en el norte de Portugal, la UMinho tiene un campus en la ciudad de Braga y otros dos en la ciudad de Guimarães, que albergan a una población estudiantil de alrededor de 21.000 estudiantes, de los cuales 2.400 son estudiantes extranjeros y 1.900 son estudiantes de doctorado. La Universidad cuenta con aproximadamente 1.750 profesores e investigadores y 740 personal técnico, administrativo y de gestión. La estructura organizativa de la Universidad es flexible y propicia a la innovación y la interdisciplinariedad, favoreciendo la exploración de áreas de investigación emergentes. Las 12 Escuelas/Institutos son una referencia por su calidad académica y científica a nivel nacional e internacional. Los proyectos de formación e investigación de la UMinho han obtenido un fuerte reconocimiento internacional y están respaldados por una estrecha interacción con muchos otros centros de investigación en todo el mundo. La UMinho es una universidad de investigación, comprometida con la valorización del conocimiento y también centrada en el entorno socioeconómico, con muchas asociaciones exitosas. El Ranking de Shanghai 2023 clasificó a la UMinho entre las 500 mejores universidades del mundo por octavo año consecutivo y la UMinho es la institución portuguesa mejor clasificada en el 'UI GreenMetric World University Rankings 2023'. Además, la edición 2023 de U-Multirank le dio a la UMinho la puntuación más alta en 12 indicadores, destacando su desempeño relevante en las dimensiones de enseñanza y aprendizaje, investigación, transferencia de conocimiento, orientación internacional y compromiso regional. La UMinho ofrece 59 títulos de primer ciclo, 2 másteres integrados, 125 cursos de máster, de los cuales 4 son másteres europeos y 59 programas de doctorado (varios programas internacionales que involucran a instituciones prestigiosas como MIT y CMU, EE. UU.). La internacionalización es una prioridad para la UMinho y, como tal, constituye un elemento transversal fundamental de su Misión y Plan Estratégico. Habiendo reconocido que la internacionalización es un elemento clave para obtener y mantener un alto nivel de calidad en sus proyectos de educación, investigación e interacción con la sociedad, y para promover la Institución en un mundo académico cada vez más competitivo, la UMinho ha estado realizando un esfuerzo considerable para consolidar su dimensión internacional y contar con un volumen significativo de trabajo internacional en muchas categorías que se refuerzan y complementan entre sí, fomentando la cohesión institucional, la sostenibilidad y apuntando a lograr un mayor impacto. "
   },
   "members": {
    "title": "MIEMBROS",
    "team": "EQUIPO DE UNIVERSIDADE DO MINHO",
    "coord": "COORDINADOR",
    "button": "Ver más información",
    "area": "Área de especialización", 
    "faculty": "Facultad",
    "modal1-i": "Goran D. Putnik recibió los títulos de B.S. y M.S. en ingeniería de producción de la Facultad de Ingeniería Mecánica, Universidad de Belgrado, y el Dr.Sci (PhD) en ingeniería mecánica de la Universidad de Belgrado, en 1993. En 1993 se unió a la Universidad de Minho, Portugal, donde actualmente es Profesor Titular en el Departamento de Ingeniería de Producción y Sistemas de la Escuela de Ingeniería. Sus intereses de investigación y docencia se centran en las áreas de sistemas de producción, lenguajes y aplicaciones de la teoría de autómatas y teoría formal de sistemas de producción, ingeniería concurrente y colaborativa, empresas ágiles y virtuales, sistemas de producción complejos basados ​​en redes, aplicaciones de inteligencia artificial y aprendizaje automático y gestión del caos y la complejidad en las organizaciones. Es autor de 18 libros, más de 400 artículos en revistas y conferencias, coordinador de varios proyectos internacionales y miembro de los consejos editoriales de 15 revistas científicas internacionales. El profesor Putnik es miembro de la Academia Internacional de Ingeniería de Producción - CIRP, París. <a href='(ORCID link: https://orcid.org/0000-0003-3378-6866).'>(ORCID link: https://orcid.org/0000-0003-3378-6866).</a>.",
    "modal1-f": "Universidad de Minho/ Facultad de Ingeniería – Departamento de Producción y Sistemas",
    "modal2-i": "Leonilde Varela es Profesora Asociada, con Habilitación, en el Departamento de Producción y Sistemas (DPS), Universidad de Minho (UMinho), y está afiliada al centro de investigación ALGORITMI/LASI, como miembro integrado. Es Directora del Programa de Máster en Ingeniería y Gestión de la Calidad en la UMinho, desde 2021. Trabaja en el área de Ingeniería y Tecnología Industrial. Sus principales intereses de investigación se encuentran en las áreas de Gestión y Sistemas Industriales (IMS). Ha coordinado y participado en varios proyectos de investigación sobre IMS y ha supervisado a más de 100 investigadores (Postdoctorados, PhD, MsC, proyectos de becas) e investigadores visitantes. Uno de sus principales intereses de investigación y pedagógicos se basa en el desarrollo de paradigmas y metodologías colaborativas, habiendo desarrollado varios enfoques, métodos y herramientas en este dominio, concretamente en el ámbito de proyectos nacionales e internacionales financiados bajo su coordinación y participación. Es (co)autora de más de 300 publicaciones, de las cuales, más de 200 están indexadas en Scopus y/o WOS bases de datos, en revistas científicas internacionales, congresos y libros. <a href='https://orcid.org/0000-0003-3378-6866'>(ORCID link: https://orcid.org/0000-0003-3378-6866).</a>",
    "modal2-f": "Universidad de Minho/ Facultad de Ingeniería – Departamento de Producción y Sistemas", 
    "modal3-i": "Cátia Alves completó el Programa de Doctorado en Ingeniería Industrial y de Sistemas en diciembre de 2017, por la Universidad de Minho. Es miembro integrado del laboratorio de investigación 2Ai Applied Artificial Intelligence Laboratory (IPCA) y miembro del centro de investigación ALGORITMI (UMinho). Es profesora asistente invitada en la Universidad de Minho y profesora adjunta invitada en el Instituto Politécnico do Cávado e do Ave. Sus intereses de investigación actuales son la ingeniería industrial y de sistemas y las tecnologías, centrándose en la gestión en tiempo real en entornos dinámicos, la programación predictiva, la fabricación ubicua, la fabricación ágil, las empresas virtuales, la planificación y el control de la producción, las redes de producción grandes y complejas, la inteligencia artificial para la gestión de la producción, la industria 4.0, los sistemas de producción ciberfísicos. También es colaboradora en la aplicación de la metodología de educación basada en redes sociales (SNE) y de fábrica de aprendizaje.<a href='https://orcid.org/0000-0001-6445-5475'>(ORCID link: https://orcid.org/0000-0001-6445-5475)</a>.",
    "modal3-f": "Universidad de Minho/ Facultad de Ingeniería – Departamento de Producción y Sistemas",
    "modal4-i": "Rui Lima es Profesor Asociado del Departamento de Producción y Sistemas y Miembro del Centro Algoritmi (Línea de Investigación en Ingeniería Industrial y Gestión - Grupo de Investigación en Producción Lean), de la Escuela de Ingeniería de la Universidad de Minho, Portugal. Su actividad profesional actual se centra en la docencia y/o investigación en Ingeniería Industrial y Gestión, principalmente en los siguientes campos: Gestión de la Producción; Gestión de Proyectos Lean y Ágil; Lean Healthcare; Lean Services; Sistemas de Producción Lean; Gestión de Operaciones; Educación en Ingeniería; Aprendizaje Basado en Proyectos (PBL); Cooperación Universidad-Empresa (UBC). Actualmente está involucrado en proyectos internacionales con universidades de ocho países diferentes de Europa, Asia y Sudamérica. En estas áreas de actividad, tiene más de 230 publicaciones revisadas por pares en revistas, conferencias y capítulos de libros. Ha revisado sistemáticamente artículos para varias revistas internacionales y ha colaborado en el trabajo editorial, coordinando varios números especiales y actuando como miembro del consejo editorial de las siguientes revistas científicas: Production journal, Production Engineering Archives y European Journal of Engineering Educación. Ha supervisado (o co-supervisado) 9 estudiantes de doctorado y actualmente está (co)supervisando 6 estudiantes de doctorado, y actuó como examinador externo en 7 exámenes de doctorado, incluidos 5 exámenes internacionales en Brasil, España y Dinamarca. Ha supervisado más de 80 estudiantes de maestría y actuó como evaluador en más de 40 exámenes de maestría. Ha participado en proyectos de investigación y desarrollo en las siguientes áreas: mejora de la Gestión de Operaciones Hospitalarias, utilizando principios Lean Healthcare; aplicación de Business Process Modelling (BPM) para la Gestión de Operaciones; Aplicación y desarrollo de modelos Agile / Lean Project Management; Desarrollo de proyectos Lean para análisis y mejora de la productividad en interacción con la industria. También está desarrollando trabajos de investigación en Educación en Ingeniería, a saber: diseño, implementación y evaluación de Aprendizaje Basado en Proyectos (PBL); Cooperación Universidad-Empresa; Aplicación de conceptos de gestión de proyectos para la mejora del aprendizaje; Modelado y comparación del perfil profesional y perfil del programa IEM. Ha actuado como miembro del Comité Consultivo del Centro de Investigación de la UNESCO UCPBL y como miembro del Comité Académico del consorcio internacional Colegio Doctoral Tordesillas en Ingeniería de Producción. Ha impartido más de 60 talleres en más de 30 instituciones de Educación Superior en varios países de Europa, Asia, América del Sur y África, sobre Aprendizaje Activo y Aprendizaje Basado en Proyectos para profesores. Es presidente de la Asociación de Enfoques de Proyectos en la Educación en Ingeniería (PAEE) y miembro del comité directivo de la red de Aprendizaje Activo en la Educación en Ingeniería (ALE). Rui Lima ha sido el coordinador del curso de maestría integrada en ingeniería y gestión industrial. Durante los últimos años, ha actuado como miembro electo del Consejo Escolar de la Escuela de Ingeniería de la Universidad de Minho y como miembro designado de IDEA Centro, la Unidad de Enseñanza y Aprendizaje de la Universidad de Minho. <a href='https://orcid.org/0000-0002-7991-0132'>(ORCID link: https://orcid.org/0000-0002-7991-0132)</a>.",
    "modal4-f": "Universidad de Minho/ Facultad de Ingeniería – Departamento de Producción y Sistemas",
    "modal5-f": "Universidad de Minho/ Facultad de Ingeniería – Departamento de Producción y Sistemas Secretario de Proyectos"
   }, 
    "footer": {
        "disclaimer": "Aviso legal: Financiado por la Unión Europea. Las opiniones y puntos de vista expresados ​​son, sin embargo, los de los autores únicamente y no reflejan necesariamente los de la Unión Europea. Ni la Unión Europea ni la autoridad que otorga la subvención pueden ser consideradas responsables de ellos."
    }
}