{
    "nav": {
        "lang":"Cambiar Idioma",
        "title": "ICoLearn", 
        "home": "Inicio", 
        "about": "Acerca de ICoLearn", 
        "partners": "Socios",
        "results": "Resultados",
        "news": "Novedades",
        "contact": "Contactanos"
    },
    "name": {
        "text": "ICoLearn - Caja de herramientas de metodologías de aprendizaje colaborativo e Internet para la transformación digital y el crecimiento sostenible |<b> Proyecto N°: 101127224"
    }, 
   "accordion": {
    "information": "INFORMACION GENERAL", 
    "t1": "Año de establecimiento: 2002.",
    "t2": "Número de estudiantes: 2400.",
    "t3": "Áreas temáticas:",
    "t4": "Ingeniería",
    "t5": "Mercadotecnia",
    "t6": "Ecología",
    "t7": "Área Social",
    "t8": "Comunicación",
    "t9": "Legal.",
    "t10": "Nombre de la universidad:",
    "t11": "Facultad de Ciencias Empresariales",
    "t12": "Facultad de Ecología y Medio Ambiente",
    "t13": "Facultad de Ciencias Sociales",
    "t14": "Facultad de Ciencias de la Comunicación",
    "t15": "Facultad de Ciencias Jurídicas",
    "t16": "Facultad de Ingeniería.",
    "t17": "Número de campus universitarios: 10 campus en todo el país."
   },
   "visit": {
    "title": "VISITANOS!"
   }, 
   "relevant": {
    "title": "OTRA INFORMACION RELEVANTE", 
    "info": "La Universidad Metropolitana de Honduras es una institución de educación superior de carácter privado, sin fines de lucro, fundada por la Fundación Universitaria Metropolitana FUMH (FUMH), mediante resolución 89-2001 publicada en el diario oficial La Gaceta el 1 de agosto de 2001, creada mediante acuerdo n. 1068. -154-2002 de 18 de diciembre de dos mil dos, de la Dirección de Educación Superior de Honduras. <br> Cuenta con 10 campus ubicados a lo largo del país en las principales ciudades del país, ofrece 9 carreras de grado, 7 cursos de maestría y dos cursos de nivel técnico-profesional, cuenta con 400 empleados entre directivos, administradores y docentes y cuenta con una población estudiantil de más de 6.000 estudiantes. <br><br> Misión <br> Contribuir al desarrollo social, económico, tecnológico y político del país, a través de la formación de recursos humanos de calidad y competitivos, capaces de transformar las estructuras sociales, económicas y políticas. Formar generaciones de profesionales con valores y actitudes positivas acordes a su condición humana y a las necesidades éticas y morales de la sociedad. <br><br> Visión <br> Ser un centro docente de Educación Superior que brinde servicios educativos de calidad, con proyección internacional en diferentes campos del conocimiento humano. Ser una universidad avanzada en técnicas y metodologías relacionadas con la creación y transmisión de las ciencias, las artes y la cultura, formando un sistema de aprendizaje que conecte a los académicos con las necesidades y problemas locales, nacionales y regionales, con el fin de contribuir a su solución. <br><br> Objetivos <br> * Desarrollar la educación superior para formar profesionales dentro de los conceptos y necesidades de la globalización y la competitividad nacional e internacional. <br> * Desarrollar una educación en ciencias y humanidades que empodere al estudiante. <br> * Brindar capacitación estratégica con el objetivo de formar una figura profesional capaz de contribuir al desarrollo de los sectores sociales del país. <br><br> La UMH forma parte de organizaciones nacionales e internacionales comprometidas con la gestión del riesgo de desastres y la adaptación al cambio climático, por ejemplo, a nivel nacional, el Comité Interinstitucional de Ciencias Ambientales (CICA), una alianza a nivel nacional de la Gobierno de Honduras con el Servicio Nacional para el Emprendimiento y la Pequeña Empresa (SENPRENDE), con varias instituciones de la sociedad civil como el Benemérito Cuerpo de Bomberos, la Comisión Permanente de Emergencia (COPECO), la Asociación Por Más Justa (ASJ), el Consejo Hondureño de la Empresa Privada (COHEP), los Centros de Desarrollo Empresarial (CDE) y otros. A nivel internacional, la UMH es miembro de la Red Universitaria de las Américas y el Caribe para la Reducción del Riesgo de Desastres (REDULAC/RRD); siendo creadores del Capítulo Honduras, ocupando la presidencia durante 4 años, recibieron el Premio NOE en República Dominicana en reconocimiento al trabajo realizado en este tema; La Universidad es miembro de la Red de Instituciones de Educación Superior de América Latina y el Caribe (RiesGIRD-LAC) y actualmente ocupa la presidencia de la Red. Asimismo, la UMH es miembro de la Organización Universitaria Interamericana (OUI) que busca. fortalecer espacios de cooperación educativa. a un nivel superior en coordinación con sus miembros y otros aliados estratégicos en la búsqueda de una oferta diversificada, contribución a los ODS y excelencia organizacional. La UMH es miembro y lidera la Asociación de Universidades Privadas de Honduras (ANUPRIH) y miembros de la Asociación de Universidades Privadas de Centroamérica (AUPRICA)."
   }, 
   "members": {
    "title": "MIEMBROS",
    "button": "Ver Mas Informacion",
    "area": "Área de especialización", 
    "faculty": "Facultad", 
    "team":"EQUIPO DE LA UNIVERSIDAD METROPOLITANA DE HONDURAS", 
    "coord":"COORDINADOR",
    "modal1-i": " Telecomunicaciones/Gestión Empresarial/Educación Superior",
    "modal1-f": "Ingeniería/Ciencias Empresariales",
    "modal2-i": "Control de Calidad Total/Educación Superior",
    "modal2-f": "Ingeniería",
    "modal3-i": "Marketing/Educación Superior",
    "modal3-f": "Ciencias Empresariales",
    "modal4-i": "Gestión Empresarial/Educación Superior",
    "modal5-i": "Marketing/Desarrollo Sostenible Internacional",
    "modal5-f": "Ciencias Empresariales",
    "modal6-i": "Marketing/Desarrollo Sostenible Internacional",
    "modal6-f": "Ciencias Empresariales",
    "modal7-i": "Educación Superior con orientación a Docencia Universitaria y Diseño Curricular ",
    "modal7-f": " Ciencias sociales ",
    "modal8-i": "Gestión empresarial/Educación superior",
    "modal8-f": "Ingeniería/Ciencias empresariales",
    "modal9-i": "Construcción/Gestión de riesgos/Educación superior",
    "modal9-f": "Ingeniería"
   }, 
    "footer": {
        "disclaimer": "Aviso Legal: Financiado por la Unión Europea. Sin embargo, las opiniones y puntos de vista expresados ​​son únicamente los del autor y no reflejan necesariamente los de la Unión Europea. Ni la Unión Europea ni la autoridad que otorga la subvención pueden ser considerados responsables de ellos."
    }
}