{
    "nav": {
        "lang":"Cambiar Idioma",
        "title": "ICoLearn", 
        "home": "Inicio", 
        "about": "ACERCA DE ICoLearn", 
        "partners": "Socios",
        "results": "Resultados",
        "news": "Novedades",
        "contact": "Contactanos"
    },
    "name": {
        "text": "ICoLearn - Caja de herramientas de metodologías de aprendizaje colaborativo y basado en Internet para la transformación digital y el crecimiento sostenible | Proyecto N°: 101127224"
    }, 
    "package": {
        "title": "Paquete de trabajo 4",
        "subtitle": "Implementacion", 
        "text1": "Duración: M25 – M36 Beneficiario principal: 5- Universidad Fidelitas Objetivos:",
        "o1": "Implementación directa de las metodologías de aprendizaje basadas en Internet y herramientas colaborativas en (y por) los socios de los países socios en tres fases.", 
        "o2": "Al comienzo de los semestres, las primeras actividades serán instrucciones detalladas para los estudiantes sobre el uso de herramientas para la enseñanza y el trabajo y la organización de los estudiantes de acuerdo con el emparejamiento de una unidad curricular particular con una herramienta particular, según las IES de los países socios para su implementación, como descrito en WP3.",
        "o3": "Enseñanza efectiva y trabajos de los estudiantes de acuerdo con los planes especificados en detalle en los WP2 y WP3." ,
        "o4":"Evaluación de las herramientas implementadas.",
        "deliverables": "Entregables",
        "d1": "D4.1 - Implementación de las actividades de enseñanza y trabajo de los estudiantes.",
        "d2": "D4.2 - Evaluación de las herramientas implementadas"
    }, 
    "footer": {
        "disclaimer": "Aviso Legal: Financiado por la Unión Europea. Sin embargo, las opiniones y puntos de vista expresados ​​son únicamente los del autor y no necesariamente reflejan los de la Unión Europea. Unión Europea. Ni la Unión Europea ni la autoridad concedente pueden ser consideradas responsables de ellos."
    }
}