{
    "nav": {
        "lang":"Cambia lingua",
        "title": "ICoLearn", 
        "home": "Home", 
        "about": "Chi siamo ICoLearn", 
        "results": "Risultati",
        "partners": "Partners",
        "news": "Novità",
        "contact": "Contattaci"
    },
    "name": {
        "text": "ICoLearn - Strumenti metodologici per l'apprendimento collaborativo e basato su Internet per la trasformazione digitale e la crescita sostenibile | Progetto N°: 101127224"
    }, 
   "accordion": {
    "information": "INFORMAZIONI GENERALI", 
    "t1": "Anno di fondazione: 1973",
    "t2": "Numero di studenti: circa 21.000 studenti",
    "t3": "Aree disciplinari: Istituto di istruzione superiore interdisciplinare, che favorisce l'innovazione e l'esplorazione di aree di ricerca emergenti",
    "t4": "Numero di campus universitari:",
    "t5": "2 campus (a Braga e Guimarães, Portogallo)",
    "t6": "12 scuole/istituti"
   },
   "visit": {
    "title": "VISITACI!"
   }, 
   "relevant": {
    "title": "ALTRA INFORMAZIONE RILEVANTE", 
    "info":  "L'Università del Minho (UMinho) è stata fondata nel 1973 ed è oggi una delle istituzioni di istruzione superiore più importanti e prestigiose del Portogallo. È riconosciuta per la competenza e la qualità del suo corpo docente e per il livello di eccellenza nella ricerca, così come per la vasta gamma di corsi di laurea e post-laurea che offre e per l'interazione significativa con altre istituzioni e con la società in generale. Situata nel nord del Portogallo, l'UMinho ha un campus nella città di Braga e altri due nella città di Guimarães, che ospitano una popolazione studentesca di circa 21.000 studenti, di cui 2.400 studenti internazionali e 1.900 studenti di dottorato. L'Università conta circa 1.750 docenti e ricercatori e 740 personale tecnico, amministrativo e di gestione. La struttura organizzativa dell'Università è flessibile e favorevole all'innovazione e all'interdisciplinarità, promuovendo l'esplorazione di aree emergenti di ricerca. Le 12 Facoltà/Istituti sono un punto di riferimento per la qualità accademica e scientifica a livello nazionale e internazionale. I progetti di formazione e ricerca dell'UMinho hanno ottenuto un forte riconoscimento internazionale e sono supportati da una stretta interazione con numerosi altri centri di ricerca in tutto il mondo. L'UMinho è un'università di ricerca, impegnata nella valorizzazione della conoscenza ed è anche focalizzata sul contesto socio-economico, con molte collaborazioni di successo. La classifica di Shanghai 2023 ha posizionato l'UMinho tra le 500 migliori università del mondo per l'ottavo anno consecutivo, e l'UMinho è l'istituzione portoghese meglio classificata nel 'UI GreenMetric World University Rankings 2023'. Inoltre, l'edizione 2023 di U-Multirank ha assegnato all'UMinho il punteggio più alto in 12 indicatori, evidenziando le sue prestazioni rilevanti nelle dimensioni di insegnamento e apprendimento, ricerca, trasferimento di conoscenza, orientamento internazionale e impegno regionale. L'UMinho offre 59 corsi di primo ciclo, 2 master integrati, 125 corsi di master, di cui 4 master europei e 59 programmi di dottorato (numerosi programmi internazionali che coinvolgono istituzioni prestigiose come MIT e CMU, USA). L'internazionalizzazione è una priorità per l'UMinho e, come tale, costituisce un elemento fondamentale della sua Missione e Piano Strategico. Avendo riconosciuto che l'internazionalizzazione è un elemento chiave per ottenere e mantenere un alto livello di qualità nei suoi progetti di educazione, ricerca e interazione con la società, e per promuovere l'Istituzione in un mondo accademico sempre più competitivo, l'UMinho ha compiuto uno sforzo considerevole per consolidare la sua dimensione internazionale e avere un volume significativo di lavoro internazionale in molte categorie che si rafforzano e si completano a vicenda, promuovendo la coesione istituzionale, la sostenibilità e mirando a raggiungere un maggiore impatto."
   },
   "members": {
    "title": "Membri",
    "button": "Visualizza altre informazioni",
    "coord":"COORDINATORE",
    "team": "SQUADRA DELL'UNIVERSITÀ DEL MINHO",
    "area": "Area di specializzazione", 
    "faculty": "Facoltà",
    "modal1-i": "Goran D. Putnik ha conseguito la laurea triennale e magistrale in ingegneria di produzione presso la Facoltà di Ingegneria meccanica dell'Università di Belgrado e il dottorato di ricerca in ingegneria meccanica presso l'Università di Belgrado nel 1993. Nel 1993 è entrato a far parte dell'Università di Minho, in Portogallo, dove attualmente è professore ordinario presso il Dipartimento di Ingegneria della produzione e dei sistemi della Facoltà di Ingegneria. I suoi interessi di ricerca e insegnamento riguardano i sistemi di produzione, le applicazioni della teoria dei linguaggi e degli automi e la teoria formale dei sistemi di produzione, l'ingegneria simultanea e collaborativa, le imprese agili e virtuali, i sistemi di produzione complessi basati su reti, l'intelligenza artificiale e le applicazioni di apprendimento automatico e la gestione del caos e della complessità nelle organizzazioni. È autore di 18 libri, oltre 400 articoli su riviste e conferenze, coordinatore di numerosi progetti internazionali e membro dei comitati editoriali di 15 riviste scientifiche internazionali. Il professor Putnik è membro dell'Accademia internazionale per l'ingegneria della produzione - CIRP, Parigi. <a href='https://orcid.org/0000-0003-3378-6866'>(ORCID link: https://orcid.org/0000-0003-3378-6866).</a>",
    "modal1-f": "Università del Minho/Facoltà di Ingegneria – Dipartimento di Produzione e Sistemi",
    "modal2-i": "Leonilde Varela è professore associato, con abilitazione, presso il Dipartimento di produzione e sistemi (DPS), Università di Minho (UMinho), ed è affiliata al centro di ricerca ALGORITMI/LASI, come membro integrato. È direttrice del programma del Master in ingegneria e gestione della qualità presso l'UMinho, dal 2021. Lavora nell'area dell'ingegneria e della tecnologia industriale. I suoi principali interessi di ricerca sono nelle aree della gestione e dei sistemi industriali (IMS). Ha coordinato e partecipato a diversi progetti di ricerca sull'IMS e supervisionato oltre 100 ricercatori (postdoc, dottorati, MsC, progetti di sovvenzione) e ricercatori in visita. Uno dei suoi principali interessi di ricerca e pedagogici si basa sullo sviluppo di paradigmi e metodologie collaborative, avendo sviluppato diversi approcci, metodi e strumenti in questo dominio, in particolare nell'ambito di progetti nazionali e internazionali finanziati sotto il suo coordinamento e la sua partecipazione. È (co)autrice di oltre 300 pubblicazioni, di cui più di 200 sono indicizzate in Scopus e/o database WOS, in riviste scientifiche internazionali, conferenze e libri. <a href= 'https://orcid.org/0000-0002-2299-1859'>(ORCID link: https://orcid.org/0000-0002-2299-1859)</a>..",
    "modal2-f": "Università del Minho/Facoltà di Ingegneria – Dipartimento di Produzione e Sistemi", 
    "modal3-i": "Cátia Alves ha completato il programma di dottorato in Ingegneria industriale e dei sistemi nel dicembre 2017 presso l'Università di Minho. È membro integrato del laboratorio di ricerca 2Ai Applied Artificial Intelligence Laboratory (IPCA) e membro del centro di ricerca ALGORITMI (UMinho). È professoressa associata invitata presso l'Università di Minho e docente a contratto invitata presso l'Instituto Politécnico do Cávado e do Ave. I suoi attuali interessi di ricerca riguardano l'ingegneria industriale e dei sistemi e le tecnologie, concentrandosi su gestione in tempo reale in ambienti dinamici, programmazione predittiva, produzione ubiqua, produzione agile, imprese virtuali, pianificazione e controllo della produzione, reti di produzione grandi e complesse, intelligenza artificiale per la gestione della produzione, industria 4.0, sistemi di produzione ciberfisici. È anche collaboratrice nell'applicazione della metodologia Social Network-based Education (SNE) e Learning Factory. <a href='https://orcid.org/0000-0001-6445-5475'>(ORCID link: https://orcid.org/0000-0001-6445-5475)</a>.",
    "modal3-f": "Università del Minho/Facoltà di Ingegneria – Dipartimento di Produzione e Sistemi",
   "modal4-i": "Rui Lima è professore associato del Dipartimento di produzione e sistemi e membro dell'Algoritmi Centre (Industrial Engineering and Management Research Line - Lean Production Research Group), della School of Engineering dell'Università di Minho, Portogallo. La sua attuale attività professionale è incentrata sull'insegnamento e/o la ricerca in Ingegneria industriale e gestione, principalmente nei seguenti campi: Gestione della produzione; Lean and Agile Project Management; Lean Healthcare; Lean Services; Lean Production Systems; Operations Management; Engineering Education; Project-Based Learning (PBL); University-Business Cooperation (UBC). Attualmente è coinvolto in progetti internazionali con università di otto diversi paesi tra Europa, Asia e Sud America. In queste aree di attività, ha più di 230 pubblicazioni peer-reviewed in riviste, conferenze e capitoli di libri. Ha sistematicamente revisionato articoli per diverse riviste internazionali e ha collaborato al lavoro editoriale, coordinando diversi numeri speciali e fungendo da membro del comitato editoriale delle seguenti riviste scientifiche: Production journal, Production Engineering Archives e European Journal of Engineering Istruzione. Ha supervisionato (o co-supervisionato) 9 studenti di dottorato e attualmente ne sta (co)supervisionando 6, e ha svolto il ruolo di esaminatore esterno in 7 esami di dottorato, inclusi 5 esami internazionali in Brasile, Spagna e Danimarca. Ha supervisionato più di 80 studenti di laurea magistrale e ha svolto il ruolo di valutatore in più di 40 esami di laurea magistrale. È stato coinvolto in progetti di ricerca e sviluppo nelle seguenti aree: miglioramento della gestione delle operazioni ospedaliere, utilizzando i principi Lean Healthcare; applicazione del Business Process Modelling (BPM) per la gestione delle operazioni; applicazione e sviluppo di modelli di Agile / Lean Project Management; sviluppo di progetti Lean per l'analisi e il miglioramento della produttività nell'interazione con l'industria. Sta inoltre sviluppando lavori di ricerca nell'ambito dell'istruzione ingegneristica, ovvero: progettazione, implementazione e valutazione dell'apprendimento basato su progetti (PBL); cooperazione tra università e aziende; applicazione di concetti di gestione dei progetti al miglioramento dell'apprendimento; modellazione e confronto del profilo professionale IEM e del profilo del programma. Ha svolto il ruolo di membro del comitato consultivo presso l'UNESCO Research Centre UCPBL e di membro del comitato accademico del consorzio internazionale College Doctoral Tordesillas in Production Engineering. Ha tenuto più di 60 workshop in più di 30 istituti di istruzione superiore in diversi paesi di Europa, Asia, Sud America e Africa, su apprendimento attivo e apprendimento basato su progetti per insegnanti. È presidente della Project-Approaches in Engineering Education Association (PAEE) e membro del comitato direttivo della rete Active Learning in Engineering Education (ALE). Rui Lima è stato il coordinatore del corso del master integrato in ingegneria industriale e gestione. Negli ultimi anni, ha svolto il ruolo di membro eletto del Consiglio scolastico, della Facoltà di Ingegneria dell'Università di Minho e di membro nominato dell'IDEA Centro, l'unità di insegnamento e apprendimento dell'Università di Minho. <a href='https://orcid.org/0000-0002-7991-0132'>(ORCID link: https://orcid.org/0000-0002-7991-0132)</a>.",
   "modal4-f": " Università del Minho/ Facoltà di Ingegneria – Dipartimento di Produzione e Sistemi",
    "modal5-f": "Università del Minho/ Facoltà di Ingegneria – Dipartimento di Produzione e Sistemi Segretario Progetti"
   }, 
    "footer": {
        "disclaimer": "Avviso legale: Finanziato dall'Unione Europea. Le opinioni e i punti di vista espressi sono tuttavia quelli degli autori e non riflettono necessariamente quelli dell'Unione Europea. Né l'Unione Europea né l'autorità che concede la sovvenzione possono essere ritenuti responsabili di essi."
    }
}
