{
    "nav": {
        "lang":"Cambia lingua",
        "title": "ICoLearn", 
        "home": "Home", 
        "about": "CHI SIAMO ICoLearn",
        "partners": "Partner" ,
        "results": "Risultati", 
        "news": "Novità", 
        "contact": "Contattaci"
    },
    "name": {
        "text": "ICoLearn - Strumento metodologico di apprendimento collaborativo e basato su Internet per la trasformazione digitale e la crescita sostenibile | Progetto N°: 101127224"
    }, 
    "package": {
        "title": "Pacchetto di lavoro 2",
        "subtitle": "Preparazione e formazione",
        "t1": "Durata: M2-M12",
        "t2": "Beneficiario principale: 4 - UFC",
        "t3": "Obiettivi:",
        "o1": "Fornire formazione ai partner dei paesi partner sui temi, concetti, metodologie e tecnologie sottostanti rilevanti per gli obiettivi e l'implementazione del progetto.", 
        "o2": "I temi, concetti, metodologie e tecnologie su cui verrà fornita la formazione sono: 1) Paradigmi educativi: Educazione 1.0, Educazione 2.0 ed Educazione 3.0; 2) Quadro delle metodologie pedagogiche; 3) Trasformazione digitale nell'educazione e crescita sostenibile; 4) Metodologie di apprendimento basate su Internet e strumenti collaborativi: educazione basata su social network (SNE), fabbrica di apprendimento (LF), apprendimento misto (BL), co-creazione di materiali didattici (CoLM), apprendimento basato sul gioco (GL), virtualità (V), progetti integrati (IP) ed educazione orientata ai progetti (PLE).", 
        "o3": "Dimostrazione pratica delle metodologie di apprendimento basate su Internet e degli strumenti collaborativi che saranno implementati nelle IES dei paesi partner: 1) UMINHO dimostrerà la sua pratica in SNE, LF, AL, CoLM, GL, V, IP e PLE; 2) POLITO dimostrerà la sua pratica in apprendimento misto e cooperazione con l'industria.", 
        "o4": "Preparazione di uno \"studio documentale\" delle metodologie di apprendimento basate su Internet e degli strumenti collaborativi, che saranno applicati nelle IES dei paesi partner, nel contesto della trasformazione digitale e della crescita sostenibile. Questo studio rappresenterà uno studio comparativo e servirà da riferimento per la valutazione dei risultati del progetto all'interno della gestione della qualità del progetto.", 
        "o5": "L'attività di formazione si svolgerà parallelamente, in due formati per due gruppi di partecipanti: 1) in presenza nelle IES dei paesi del programma, e 2) a distanza tramite il sistema di videoconferenza. Ogni gruppo di partecipanti è costituito da rappresentanti di tutte le istituzioni di istruzione superiore dei paesi partner, a causa delle risorse limitate per i viaggi e dell'alto numero di docenti coinvolti dalle istituzioni di istruzione superiore dei paesi partner.",
    "deliverables": "Consegnabile",
    "d1": "D2.1 - Seminario formativo sulle metodologie di apprendimento basate su internet e strumenti collaborativi",
    "d2": "D2.2 - Dimostrazione", 
    "d3": "D2.3 - Studio alla scrivania"
},
    "footer": {
        "disclaimer": "Avviso legale: Finanziato dall'Unione Europea. Le opinioni e i punti di vista espressi sono tuttavia quelli degli autori e non riflettono necessariamente quelli dell'Unione Europea. Né l'Unione Europea né l'autorità che concede il finanziamento possono essere considerati responsabili."
    }
}
