{
    "nav": {
        "lang":"Alterar idioma",
        "title": "ICoLearn", 
        "home": "Início", 
        "about": "Sobre o ICoLearn", 
        "partners": "Parcerias",
        "results": "Resultados",
        "news": "Notícias",
        "contact": "Contate-nos"
    },
    "name": {
        "text": "ICoLearn - Caixa de ferramentas de metodologias de aprendizagem colaborativa e baseada na Internet para a transformação digital e crescimento sustentável | Projeto N°: 101127224"
    }, 
    "about": {
        "title": "Sobre o projeto",
        "text": "O objetivo geral do projeto é a modernização da educação superior nos países parceiros, por meio da digitalização das metodologias educacionais e da melhoria da preparação dos estudantes para a participação no crescimento sustentável, visando melhorar a transformação digital das IES na região da América Latina. As atividades e resultados do projeto ICOLearn incluem a implementação de metodologias inovadoras de aprendizagem baseadas na Internet e uma caixa de ferramentas colaborativas composta por: (1) educação baseada em redes sociais (SNE), (2) fábrica de aprendizagem (LF), (3) co-criação de materiais de aprendizagem (COLM), (4) aprendizagem baseada em jogos (GL), (5) virtualidade (V), (6) aprendizagem combinada (BL), (7) projetos integrados (IP) e (8) educação dirigida por projetos (PLE); implementação de uma abordagem inovadora para cooperação com a indústria e outras empresas, através da plataforma 'fábrica de aprendizagem' para melhorar a aprendizagem ativa associada à indústria para implementar práticas voltadas ao crescimento sustentável. Essas atividades estão organizadas por meio de cinco pacotes de trabalho (WP): WP1 - Gestão e coordenação de projetos; WP2 - Preparação e capacitação; WP3 - Design e organização; WP4 - Implementação; e WP5 - Impacto e Difusão. O ICOLearn produzirá 14 entregáveis, que consistem em 4 relatórios de gestão, 2 seminários de capacitação (como entregáveis), duas demonstrações (como entregáveis), seis estudos de caso (como entregáveis), seis 'eventos de mediação' (como entregáveis) e 6 relatórios relacionados ao design, implementação e difusão. O público-alvo são professores e estudantes. Participarão, ao todo, em seis IES do Brasil, Costa Rica e Honduras: 16 cursos e 30 unidades curriculares (disciplinas), 73 professores e todos os estudantes matriculados nos cursos abordados pelo ICOLearn."
    },
    "packages": {
        "title": "Resumo dos pacotes de trabalho do projeto",
        "pk1": "Pacote de trabalho 1",
        "pk1-t": "Gestão e coordenação de projetos", 
        "pk2": "Pacote de trabalho 2",
        "pk2-t": "Preparação e treinamento",
        "pk3": "Pacote de trabalho 3", 
        "pk3-t": "Design e Organização",
        "pk4": "Pacote de trabalho 4",
        "pk4-t": "Implementação", 
        "pk5": "Pacote de trabalho 5",
        "pk5-t": "Impacto e difusão"
    }, 
    "partners": {
        "title": "Parcerias"
    }, 
    "results": { 
        "name": "RESULTADOS",
        "r1": "Pacote de trabalho #1: resultado #1", 
        "title1": "D1.1 - Atas das decisões dos órgãos de gestão do projeto", 
        "subtitle": "Nível de divulgação: Sensível",
        "r2": "Pacote de trabalho nº 1: Resultado nº 2",
        "title2":"D1.2 Relatório de gestão do projeto do primeiro ano",
        "r3": "Pacote de Trabalho nº 2: Resultado nº 1",
        "title3":"D2.1 Seminário de formação em metodologias de aprendizagem, ferramentas colaborativas e baseadas na Internet",
        "r4": "Pacote de Trabalho nº 2: Resultado nº 2",
        "title4": "Demonstração D2.2 em UMINHO e POLITO",
        "r5":"Pacote de Trabalho nº 2: Resultado nº 3",
        "title5": "D2.3 Estudos de Ambiente de Trabalho",
        "r6": "Pacote de Trabalho nº 5: Resultado nº 3",
        "title6": "Site do projeto D5.3"
    }, 
    "news": { 
        "title": "Notícias", 
        "n1": "Notícia #1",
        "n1-t": "As reuniões de lançamento do projeto ICoLearn ocorreram de forma virtual de 16 a 18 de janeiro de 2024. Durante o primeiro dia, foram tomadas decisões sobre os órgãos de gestão do projeto. O modelo financeiro e de gestão, assim como a revisão de todas as tarefas e prazos, foram apresentados no segundo dia. Finalmente, no último dia da reunião de lançamento, foram definidas as primeiras tarefas e responsáveis pelo projeto.",
        "n2":"Notícia nº 2 - Treinamento virtual em metodologias de aprendizagem",
        "n2-t":"O treinamento online do projeto ICoLearn foi realizado de 8 a 10 de maio de 2024. Foi conduzido pelo Professor Goran Putnik (UMINHO) e teve como objetivo apresentar aos 54 participantes os fundamentos das metodologias de aprendizagem para este projeto. Este treinamento foi uma etapa preparatória para o treinamento presencial desenvolvido algumas semanas depois.",
        "n3":"Notícia nº 3 - Treinamento presencial sobre metodologias de aprendizagem em Guimarães e Turim",
        "n3-t":"O treinamento presencial foi realizado em Guimarães, na semana de 20 a 24 de maio de 2024, e em Turim, na semana de 27 a 31 de maio de 2024. Em cada local, os participantes tiveram a oportunidade de aprender em profundidade sobre diferentes metodologias de ensino, participaram de diversas atividades para melhor compreender essas metodologias e interagiram com alunos que já as utilizavam em suas disciplinas.",
        "n4":"Notícia nº 4 - Reunião anual do primeiro ano",
        "n4-t":"A primeira reunião anual foi realizada online em 13 de dezembro de 2024. Foi uma oportunidade para analisar as conquistas do primeiro ano do projeto, discutir a importância do que foi realizado e planejar as atividades de 2025.",
        "n5": "Notícia nº 5 - Evento de intermediação em universidades parceiras",
        "n5-t": "A seleção de empresas visa envolver as empresas no processo de ensino no contexto da fábrica de aprendizagem e da cooperação com a indústria, fornecendo tarefas/problemas empresariais para os trabalhos dos alunos. Essas tarefas/problemas devem ser selecionados de acordo com o programa da unidade curricular, a ferramenta escolhida e as necessidades da empresa. <br> A primeira fase da seleção de empresas foi o 'evento de intermediação', organizado por cada parceiro não pertencente à UE. <br> A segunda fase da seleção de empresas consiste no estabelecimento de relações eficazes entre os parceiros e as empresas, no âmbito da unidade curricular. <br> A UMINHO e a POLITO desempenharam um papel de apoio (consultoria) e monitorização nesta tarefa.",
        "n5-1": "Representantes de diferentes empresas e instituições com os membros da equipe de implementação na Universidade Federal Fluminense",
        "n5-2": "Participantes do evento na Universidade Federal do Ceará",
        "n5-3": "Interação entre as empresas/instituições e a equipe de implementação na Universidade da Costa Rica",
        "n5-4": "Workshop de Intermediação com Parceiros da Indústria na Universidade Metropolitana de Honduras",
        "n5-5": "Representantes de empresas privadas, indústria, agências de cooperação, ONGs e órgãos governamentais, incluindo a equipe do ICoLearn, que participaram do evento de intermediação organizado pela Universidade Nacional Autônoma de Honduras. Veja <a href='https://www.facebook.com/share/v/1BvSFyLyNP/'>https://www.facebook.com/share/v/1BvSFyLyNP/</a>",
        "n6": "Notícia nº 6 Reunião de gestão do segundo ano realizada em Niterói, Brasil",
        "n6-t": "A reunião de gestão do segundo ano foi realizada de 4 a 6 de novembro de 2025 na UNIVERSIDADE FEDERAL FLUMINENSE (UFF) em Niterói, Brasil, presencialmente e online (com participação online da Universidade do Minho (UMINHO)). Esta foi uma oportunidade ideal para discutir as atividades do projeto, a execução financeira dos parceiros, a avaliação e gestão de riscos durante o segundo ano do projeto. Além disso, foram apresentadas as atividades e reuniões para o terceiro ano do projeto."
    }, 
    "contact": {
        "title": "Entre em contato conosco", 
        "admin": "Contate o nosso administrador de projetos", 
        "page": "Contate o administrador da nossa página"
    }, 
    "footer": {
        "disclaimer": "Aviso legal: Financiado pela União Europeia. No entanto, as opiniões e pontos de vista expressos são exclusivamente dos autores e não refletem necessariamente os da União Europeia. Nem a União Europeia nem a autoridade que concede a bolsa podem ser responsabilizados por eles."
    }
}
