{
    "nav": {
        "lang":"Alterar idioma",
        "title": "ICoLearn", 
        "home": "Início", 
        "about": "Sobre o ICoLearn", 
        "results": "Resultados",
        "partners": "Parceiros",
        "news": "Notícias",
        "contact": "Contate-nos"
    },
    "name": {
        "text": "ICoLearn - Caixa de ferramentas de metodologias de aprendizagem colaborativa e baseada na Internet para a transformação digital e crescimento sustentável | Projeto N°: 101127224"
    }, 
    "accordion": {
        "information": "INFORMAÇÃO GERAL", 
        "t1": "Ano de Fundação: 1973",
        "t2": "Número de alunos: Cerca de 21.000 alunos",
        "t3": "Áreas temáticas: Instituição de ensino superior interdisciplinar, favorecendo a inovação e a exploração de áreas de investigação emergentes",
        "t4": "Nº de Campus Universitário:",
        "t5": "Campus 2 (em Braga e Guimarães, Portugal)",
        "t6": "12 Escolas/Institutos"
    },
    "visit": {
        "title": "VISITE-NOS!"
    }, 
    "relevant": {
        "title": "OUTRAS INFORMAÇÕES RELEVANTES", 
        "info": "A Universidade do Minho (UMinho) foi fundada em 1973 e é hoje uma das instituições de ensino superior mais importantes e prestigiadas de Portugal. É reconhecida pela competência e qualidade do seu corpo docente, pelo nível de excelência em pesquisa, bem como pela ampla gama de cursos de graduação e pós-graduação que oferece e pelo notável grau de interação com outras instituições e com a sociedade em geral. Localizada no norte de Portugal, a UMinho tem um campus na cidade de Braga e outros dois na cidade de Guimarães, que acolhem cerca de 21.000 estudantes, dos quais 2.400 são estudantes estrangeiros e 1.900 são doutorandos. A Universidade conta com cerca de 1.750 professores e pesquisadores e 740 técnicos, administrativos e de gestão. A estrutura organizacional da Universidade é flexível e propícia à inovação e interdisciplinaridade, favorecendo a exploração de áreas emergentes de pesquisa. As 12 Escolas/Institutos são uma referência pela sua qualidade acadêmica e científica, a nível nacional e internacional. Os projetos de formação e pesquisa da UMinho obtiveram forte reconhecimento internacional e são apoiados por uma estreita interação com muitos outros centros de pesquisa em todo o mundo. A UMinho é uma universidade de pesquisa, comprometida com a valorização do conhecimento e também centrada no ambiente socioeconômico, com muitas parcerias bem-sucedidas. O Ranking de Xangai 2023 classificou a UMinho entre as 500 melhores universidades do mundo pelo oitavo ano consecutivo e a UMinho é a instituição portuguesa mais bem classificada no 'UI GreenMetric World University Rankings 2023'. Além disso, a edição 2023 do U-Multirank deu à UMinho a pontuação mais alta em 12 indicadores, destacando seu desempenho relevante nas dimensões de ensino e aprendizagem, pesquisa, transferência de conhecimento, orientação internacional e compromisso regional. A UMinho oferece 59 cursos de graduação, 2 mestrados integrados, 125 cursos de mestrado, dos quais 4 são mestrados europeus, e 59 programas de doutorado (vários programas internacionais envolvendo instituições prestigiadas como MIT e CMU, EUA). A internacionalização é uma prioridade para a UMinho e, como tal, constitui um elemento transversal fundamental da sua Missão e Plano Estratégico. Reconhecendo que a internacionalização é um elemento-chave para obter e manter um alto nível de qualidade em seus projetos de educação, pesquisa e interação com a sociedade, e para promover a Instituição em um mundo acadêmico cada vez mais competitivo, a UMinho tem feito um esforço considerável para consolidar sua dimensão internacional e contar com um volume significativo de trabalho internacional em várias categorias que se reforçam e complementam entre si, fomentando a coesão institucional, a sustentabilidade e buscando um maior impacto."
    },
    "members": {
        "title": "Membros",
        "button": "Ver mais informações",
        "coord": "COORDENADOR", 
        "team": "EQUIPA UNIVERSIDADE DO MINHO",
        "area": "Área de especialização", 
        "faculty": "Faculdade",
        "modal1-i": "Goran D. Putnik recebeu os graus de B.S. e M.S. em engenharia de produção pela Faculdade de Engenharia Mecânica da Universidade de Belgrado, e o DrSci (PhD) em engenharia mecânica pela Universidade de Belgrado, em 1993. Em 1993, ele se juntou à Universidade do Minho, Portugal, onde atualmente é Professor Titular no Departamento de Engenharia de Produção e Sistemas da Escola de Engenharia. Seus interesses de pesquisa e ensino estão nas áreas de sistemas de produção, linguagens e aplicações de teoria de autômatos e teoria formal de sistemas de produção, engenharia simultânea e colaborativa, empresas ágeis e virtuais, sistemas de produção complexos baseados em rede, aplicações de inteligência artificial e aprendizado de máquina e gerenciamento de caos e complexidade em organizações. Ele é autor de 18 livros, mais de 400 artigos em periódicos e conferências, coordenador de vários projetos internacionais e membro de conselhos editoriais de 15 periódicos científicos internacionais. O professor Putnik é membro da Academia Internacional de Engenharia de Produção – CIRP, Paris. <a href='(ORCID link: https://orcid.org/0000-0003-3378-6866).'>(ORCID link: https://orcid.org/0000-0003-3378-6866).</a>.",
        "modal1-f": "Universidade do Minho/ Escola de Engenharia – Departamento de Produção e Sistemas",
        "modal2-i": "Leonilde Varela is Associate Professor, with Habilitation, at the Department of Production and Systems (DPS), University of Minho (UMinho), and is affiliated with the ALGORITMI/ LASI research center, as an integrated member. She is the Program Director of the Quality Engineering and Management Master at the UMinho, since 2021. She works in the area of Industrial Engineering and Technology. Her main research interests are in the areas of Industrial Management and Systems (IMS). She has coordinated and participated in several research projects on IMS and supervised over 100 researchers (Postdoc, PhD, MsC, grant projects), and visiting researchers. One of her primer research and pedagogical interests rely on the development of Collaborative paradigms and methodologies, having developed several approaches, methods and tools in this domain, namely in the scope of financed national and international projects under her coordination and participation. She is the (co)author of over 300 publications, of which, more than 200 are indexed in Scopus and/ or WOS databases, in international scientific journals, conferences, and books. <a href='https://orcid.org/0000-0003-3378-6866'>(ORCID link: https://orcid.org/0000-0003-3378-6866)</a>",
        "modal2-f": "University of Minho/ School of Engineering – Department of Production and Systems", 
        "modal3-i": "Cátia Alves concluiu o Programa Doutoral em Engenharia Industrial e de Sistemas em 2017, Dezembro, pela Universidade do Minho. É membro integrado do laboratório de investigação 2Ai Applied Artificial Intelligence Laboratory (IPCA) e membro do centro de investigação ALGORITMI (UMinho). É Professora Auxiliar Convidada na Universidade do Minho e Professora Adjunta Convidada no Instituto Politécnico do Cávado e do Ave. Os seus atuais interesses de investigação são em Engenharia Industrial e de Sistemas e Tecnologias, com foco em Gestão em Tempo Real em ambientes dinâmicos, Predictive Scheduling, Ubiquitous Manufacturing, Agile Manufacturing, Empresas Virtuais, Planeamento e Controlo da Produção, Grandes e Complexas Redes de Produção, Inteligência Artificial para Gestão da Produção, Indústria 4.0, Sistemas de Produção Ciber-Físicos. É também colaboradora na aplicação da metodologia Social Network-based Education (SNE) e Learning Factory. <a href='https://orcid.org/0000-0001-6445-5475'>(ORCID link: https://orcid.org/0000-0001-6445-5475)</a>.",
        "modal3-f": "Universidade do Minho/ Escola de Engenharia – Departamento de Produção e Sistemas",
        "modal4-i": "Rui Lima é Professor Associado do Departamento de Produção e Sistemas e Membro do Centro Algoritmi (Linha de Investigação em Engenharia e Gestão Industrial - Grupo de Investigação em Produção Lean), da Escola de Engenharia da Universidade do Minho, Portugal. A sua atual atividade profissional centra-se no ensino e/ou investigação em Engenharia e Gestão Industrial, principalmente nas seguintes áreas: Gestão da Produção; Gestão de Projetos Lean e Agile; Saúde Lean; Serviços Lean; Sistemas de Produção Lean; Gestão de Operações; Educação em Engenharia; Aprendizagem Baseada em Projetos (PBL); Cooperação Universidade-Empresa (UBC). Atualmente está envolvido em projetos internacionais com universidades de oito países diferentes da Europa, Ásia e América do Sul. Nestas áreas de atividade, tem mais de 230 publicações revisadas por pares em revistas, conferências e capítulos de livros. Tem efetuado revisões sistemáticas de artigos para várias revistas internacionais e tem colaborado em trabalhos editoriais, coordenado vários números especiais e atuado como membro do conselho editorial das seguintes revistas científicas: Production journal, Production Engineering Archives e European Journal of Engineering Education. Ele supervisionou (ou co-supervisionou) 9 alunos de doutorado e atualmente está (co)supervisionando 6 alunos de doutorado, e atuou como examinador externo em 7 exames de doutorado, incluindo 5 exames internacionais no Brasil, Espanha e Dinamarca. Ele supervisionou mais de 80 alunos de mestrado e atuou como avaliador em mais de 40 exames de mestrado. Ele esteve envolvido em projetos de pesquisa e desenvolvimento nas seguintes áreas: melhoria da Gestão de Operações Hospitalares, usando princípios Lean Healthcare; aplicação de Business Process Modelling (BPM) para Gestão de Operações; Aplicação e desenvolvimento de modelos Agile / Lean Project Management; Desenvolvimento de projetos Lean para análise e melhoria da produtividade em interação com a indústria. Ele também está desenvolvendo trabalho de pesquisa em Educação em Engenharia, a saber: design, implementação e avaliação de Aprendizagem Baseada em Projetos (PBL); Cooperação Universidade-Empresa; Aplicação de conceitos de gestão de projetos para melhoria da aprendizagem; Modelagem e comparação do perfil profissional do IEM e perfil do programa. Foi membro do Comité Consultivo do Centro de Investigação da UNESCO UCPBL e membro do Comité Académico do consórcio internacional College Doctoral Tordesillas em Engenharia de Produção. Ministrou mais de 60 workshops em mais de 30 instituições de ensino superior em vários países da Europa, Ásia, América do Sul e África, sobre Aprendizagem Ativa e Aprendizagem Baseada em Projetos para professores. É presidente da Project-Approaches in Engineering Education Association (PAEE) e membro do comité de direção da rede Active Learning in Engineering Education (ALE). Rui Lima foi coordenador do curso de mestrado integrado em engenharia industrial e gestão. Nos últimos anos, tem atuado como membro eleito do Conselho Escolar, da Escola de Engenharia da Universidade do Minho, e como membro nomeado do IDEA Centro, a Unidade de Ensino e Aprendizagem da Universidade do Minho.<a href='https://orcid.org/0000-0002-7991-0132'>(ORCID link: https://orcid.org/0000-0002-7991-0132)</a>.",
        "modal4-f": " Universidade do Minho/ Escola de Engenharia – Departamento de Produção e Sistemas",
        "modal5-f": "Universidade do Minho/ Faculdade de Engenharia – Departamento de Produção e Sistemas Secretário de Projetos"
    }, 
    "footer": {
        "disclaimer": "Aviso legal: Financiado pela União Europeia. As opiniões e pontos de vista expressos são, no entanto, apenas dos autores e não refletem necessariamente os da União Europeia. Nem a União Europeia nem a autoridade concedente da subvenção podem ser responsabilizadas por eles."
    }
}
