{
    "nav": {
        "lang":"Alterar idioma",
        "title": "ICoLearn", 
        "home": "Início", 
        "about": "Sobre o ICoLearn", 
        "partners": "Parceiros",
        "results": "Resultados",
        "news": "Novidades",
        "contact": "Contate-nos"
    },
    "name": {
        "text": "ICoLearn - Caixa de ferramentas de metodologias de aprendizagem colaborativa e Internet para a transformação digital e o crescimento sustentável | <b> Projeto N.º: 101127224"
    }, 
   "accordion": {
        "information": "INFORMAÇÃO GERAL", 
        "t1": "Ano de fundação: 2002.", 
        "t2": "Número de estudantes: 2400.", 
        "t3": "Áreas temáticas:", 
        "t4": "Engenharia", 
        "t5": "Marketing", 
        "t6": "Ecologia", 
        "t7": "Área Social", 
        "t8": "Comunicação", 
        "t9": "Jurídica.", 
        "t10": "Nome das faculdades:", 
        "t11": "Faculdade de Ciências Empresariais", 
        "t12": "Faculdade de Ecologia e Meio Ambiente", 
        "t13": "Faculdade de Ciências Sociais", 
        "t14": "Faculdade de Ciências da Comunicação", 
        "t15": "Faculdade de Ciências Jurídicas", 
        "t16": "Faculdade de Engenharia.", 
        "t17": "Número de campus universitários: 10 campus em todo o país."
   },
   "visit": {
        "title": "VISITE-NOS!"
   }, 
   "relevant": {
        "title": "OUTRAS INFORMAÇÕES RELEVANTES", 
        "info": "A Universidade Metropolitana de Honduras é uma instituição de ensino superior privada, sem fins lucrativos, fundada pela Fundação Universidade Metropolitana FUMH (FUMH), através da resolução 89-2001 publicada no jornal oficial La Gaceta em 1 de agosto de 2001, criada pelo acordo nº 1068. -154-2002 de 18 de Dezembro de dois mil e dois, Da Direcção do Ensino Superior das Honduras. <br>  Possui 10 campi em todo o país nas principais cidades do país, oferece 9 cursos de licenciatura, 7 cursos de mestrado e dois cursos de nível técnico profissional, conta com 400 funcionários entre executivos, administradores e professores, e conta com uma população estudantil de mais de 6.000 alunos. <br><br>  Missão <br>  Contribuir para o desenvolvimento social, económico, tecnológico e político do país, através da formação de recursos humanos de qualidade e competitivos, capazes de transformar as estruturas sociais, económicas e políticas. Formar gerações de profissionais com valores e atitudes positivas de acordo com a sua condição humana e as exigências éticas e morais da sociedade. <br><br>  Visão <br>  Ser um centro de ensino do Ensino Superior que presta serviços educativos de qualidade, com projeção internacional nas diversas áreas do conhecimento humano. Ser uma universidade avançada nas técnicas e metodologias relacionadas com a criação e transmissão da ciência, das artes e da cultura, formando um sistema de aprendizagem que liga os académicos às necessidades e problemas locais, nacionais e regionais, de forma a contribuir para a sua solução . <br><br>  Metas <br>  * Desenvolver o ensino superior para formar profissionais enquadrados nos conceitos e exigências da globalização e da competitividade nacional e internacional. <br>  * Desenvolver uma educação científica e humanística que capacite o aluno. <br>  * Proporcionar formação estratégica com o objetivo de formar um profissional capaz de contribuir para o desenvolvimento dos setores sociais do país. <br><br>  A UMH faz parte de organizações nacionais e internacionais empenhadas na gestão do risco de catástrofes e na adaptação às alterações climáticas, por exemplo, a nível nacional, o Comité Interinstitucional de Ciências Ambientais (CICA), uma aliança a nível governamental hondurenho com o Serviço Nacional de Empreendedorismo e Pequenos Negócios (SENPRENDE), com diversas instituições da sociedade civil como o Corpo de Bombeiros Benemérito, Comissão Permanente de Contingência (COPECO), Associação para uma Sociedade Mais Justa (ASJ), o Conselho Hondurenho de Empresa Privada (COHEP ), o Desenvolvimento Empresarial Centros (CDE) e outros. A nível internacional, a UMH é membro da Rede Universitária das Américas e Caraíbas para a Redução do Risco de Desastres (REDULAC/DRR); ser criadores do Capítulo das Honduras, exercendo a presidência durante 4 anos, galardoado com o Prémio NOE na República Dominicana em reconhecimento do trabalho desenvolvido nesta temática; A Universidade é membro da Rede de Instituições de Ensino Superior da América Latina e do Caribe (RiesGIRD-LAC) e ocupa atualmente a presidência da Rede. Da mesma forma, a UMH é membro da Organização Universitária Interamericana (OUI) que procura fortalecer os espaços de cooperação educativa. a um nível superior em coordenação com os seus membros e outros aliados estratégicos na procura de uma oferta diversificada, contribuição para os ODS e excelência organizacional.  A UMH é membro e liderou a Associação de  Universidades Privadas das Honduras (ANUPRIH) e membros da Associação de Universidades Privadas da América Central (AUPRICA)."
   }, 
   "members": {
        "title": "MEMBROS",
        "team":"EQUIPA DA UNIVERSIDADE METROPOLITANA DE HONDURAS",
        "coord": "COORDENADOR",
        "button": "Ver Mais Informações",
        "area": "Área de especialização", 
        "faculty": "Faculdade", 
        "modal1-i": "Telecomunicações/Gestão Empresarial/Ensino Superior",
        "modal1-f": "Engenharia/Ciências Empresariais",
        "modal2-i": "Controle de Qualidade Total/Ensino Superior",
        "modal2-f": "Engenharia",
        "modal3-i": "Marketing/Ensino Superior",
        "modal3-f": "Ciências Empresariais",
        "modal4-i": "Gestão Empresarial/Ensino Superior",
        "modal5-i": "Marketing/Desenvolvimento Sustentável Internacional",
        "modal5-f": "Ciências Empresariais",
        "modal6-i": "Marketing/Desenvolvimento Sustentável Internacional",
        "modal6-f": "Ciências Empresariais",
        "modal7-i": "Ensino Superior com orientação para Docência Universitária e Design Curricular",
        "modal7-f": "Ciências Sociais",
        "modal8-i": "Gestão de Empresas/Ensino Superior",
        "modal8-f": "Engenharia/Ciências Empresariais",
        "modal9-i": "Construção/Gestão de Riscos/Ensino Superior",
        "modal9-f": "Engenharia"
   }, 
    "footer": {
        "disclaimer": "Aviso Legal: Financiado pela União Europeia. No entanto, as opiniões e pontos de vista expressos são apenas do autor e não refletem necessariamente os da União Europeia. Nem a União Europeia nem a autoridade concedente podem ser responsabilizadas por eles."
    }
}
