{
    "nav": {
        "lang":"Alterar idioma",
        "title": "ICoLearn", 
        "home": "Início", 
        "about": "SOBRE O ICoLearn", 
        "results": "Resultados",
        "partners":"Parseiros",
        "news": "Novidades",
        "contact": "Contate-nos"
    },
    "name": {
        "text": "ICoLearn - Caixa de ferramentas de metodologias de aprendizagem colaborativa e baseada na Internet para a transformação digital e o crescimento sustentável | Projeto N.º: 101127224"
    }, 
   "accordion": {
        "information": "INFORMAÇÃO GERAL", 
        "t1": "Fundada em 1847",
    "t2": "É a maior universidade pública das Honduras",
    "t3": "Tem aproximadamente 65.000 alunos, sendo mais de 4.000 académicos e 2.500 administrativos",
    "t4": "O campus está localizado em Tegucigalpa (capital das Honduras) e possui 9 campus regionais",
    "t5": "Existem 5 centros virtuais (Telecentro) e 8 centros adicionais de longa distância (CRAED)"
   },
   "visit": {
        "title": "VISITE-NOS!"
   }, 
   "members": {
        "title": "MEMBROS",
        "button": "Ver Mais Informações",
        "area": "Área de especialização", 
        "faculty": "Outras informações acadêmicas relevantes sobre você",
        "coord": "COORDENADOR",
        "modal1-i": "Deslizamentos induzidos pela chuva, estabilidade de taludes, análise de perigos e riscos",
        "team":"EQUIPE DA UNIVERSIDADE NACIONAL AUTÔNOMA DE HONDURAS",
        "modal1-f": "Engenheiro Civil (Universidade Nacional Autônoma de Honduras), Doutor em Engenharia Civil e Estrutural (Universidade de Uppsala), Certificação em Risco Geológico e Climático (Universidade de Genebra), Mestrado em Geotecnia e Engenharia de Fundações (EADIC). ORCID: https://orcid.org/0000-0003-4362-4510 ",
        "modal2-i": "Engenharia Civil, Materiais de Construção, Pavimentos, Gestão de Riscos, Meio Ambiente, Gestão de Projetos",
        "modal2-f": "Tenho um Mestrado em Mudanças Climáticas e Gestão do Território e outro em Gestão de Projetos. Chefe da Unidade de Gestão de Pesquisa Científica em Engenharia Civil, Membro do Grupo de Pesquisa em Gestão de Riscos e Adaptação às Mudanças Climáticas, Técnico em Ensaios de Campo de Concreto ACI – Técnico em Ensaios de Agregados Grau I e ACI - Nível 1, Professor Titular da Faculdade de Engenharia Civil, Materiais de Construção, Pavimentos, Área de Gestão. Participei de projetos de Cooperação Internacional.",
        "modal3-i": "Engenharia Geotécnica",
        "modal3-f": "Aminta Velasquez é uma engenheira geotécnica consagrada, com Mestrado na Universidade da Flórida. Antes de seus estudos de pós-graduação, obteve sua graduação na Universidade Nacional Autônoma de Honduras. Atualmente, ela é professora do Departamento de Engenharia Civil da Universidade Nacional Autônoma de Honduras.",
        "modal4-i": "Engenharia Estrutural e Geotécnica",
        "modal4-f": "Atualmente estou trabalhando em uma pesquisa sobre a aplicação do índice de vulnerabilidade em um distrito afetado por deslizamentos de terra. Também estou colaborando em mais 3 pesquisas sobre diferentes tópicos.",
        "modal5-i": "Água e saneamento, mudanças climáticas",
        "modal5-f": "Engenheiro de transportes com Mestrado em Caminhos, Canais e Portos",
        "modal6-i": "Engenharia estrutural e sísmica",
        "modal6-f": "Luis Aguirre é Engenheiro Civil da UNAH com Mestrado em Engenharia Estrutural, Sísmica e Geotécnica da Universidade do Chile. Atualmente é Coordenador Acadêmico do curso de Engenharia Civil da UNAH. Seus interesses de pesquisa são sobre engenharia estrutural e sísmica, vulnerabilidade e gestão de riscos.",
        "modal7-i": "Engenharia de materiais, engenharia estrutural",
        "modal8-i": "Engenharia de Águas e Águas Residuais",
        "modal8-f": "Professor Titular",
        "modal9-i": "Engenharia Estrutural | Ciências dos Materiais | Sustentabilidade",
        "modal9-f": "<a href='https://orcid.org/0009-0005-1228-4551'>https://orcid.org/0009-0005-1228-4551</a>",
        "modal10-i": "Gestão Ambiental e Avaliação de Impacto Ambiental (AIA), com especialização em Economia Circular.",
        "modal10-f": "Engenheiro Ambiental com mestrado em Tecnologias Geoambientais pela Universidade Politécnica de Madrid. <br>Professor do Departamento de Engenharia Civil da Universidade Nacional Autônoma de Honduras.",
        "modal11-i":"Inovação, Gestão Ambiental e Gestão Administrativa em Projetos de Engenharia Civil.",
        "modal11-f": "Profissional com mestrado em Engenharia e Tecnologia Ambiental e Engenheiro Civil, com múltiplos diplomas em pesquisa científica, mudanças climáticas, sistemas de informação geográfica (SIG) e gestão de projetos ambientais. <br>Professor do Departamento de Engenharia Civil da Universidade Nacional Autônoma de Honduras. <a href='https://orcid.org/0000-0002-5252-2738'>ORCID: https://orcid.org/0000-0002-5252-2738</a>"
   }, 
    "footer": {
        "disclaimer": "Aviso Legal: Financiado pela União Europeia. No entanto, as opiniões e pontos de vista expressos são apenas dos autores e não refletem necessariamente os da União Europeia. Nem a União Europeia nem a autoridade concedente podem ser responsabilizadas por eles."
    }
}
